{
  "extracted_at": "2025-12-08T13:24:22.998027",
  "total_cases": 67,
  "sources": [
    "大阪大学困難事例集",
    "さいたま市事例集",
    "国立長寿医療研究センター事例集",
    "神奈川県事例集"
  ],
  "cases": [
    {
      "id": "大阪大学困難事例集_0",
      "source": "大阪大学困難事例集",
      "text": "目 次\nⅠ．はじめに\n１．本事例集作成の背景 ………………………………………………………………………………………… 1\n２．本事業の概要 ………………………………………………………………………………………………… 1\n３．本事例集の活用法 …………………………………………………………………………………………… 6\nⅡ．認知症初期集中支援チームが直面している地域における認知症者にかかる\n困難事例に関する事例集\n１．困難キーワード、支援キーワード ………………………………………………………………………… 9\n２．事例一覧 ……………………………………………………………………………………………………… 9\n事例\n■■ A.幻覚・妄想が問題となった事例\n事例① キーパーソンが被害妄想の対象となっていたが、うまく間に立つことで支援を ……………… 12\n進められた一例\n困難キーワード：幻覚・妄想、キーパーソンの協力不足\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明\n事例② 活発な被害妄想があったが身体面や食事面の援助を行い、身体的危機の直前に ……………… 14\n入院につなげられた一例\n困難キーワード：幻覚・妄想\n支援キーワード：本人への説明、入院/施設の利用\n事例③ 夫婦で近隣住民に対する被害妄想を呈しており、本人らが希望する形で ……………………… 16\n精神科病院入院につながった一例\n困難キーワード：幻覚・妄想、老老/認認介護\n支援キーワード：キーパーソン/家族/住民への説明、本人への説明、その他（長期支援）\n事例④ 奇異な妄想と独特の性格のため水道ガスの利用も拒否していたが、身体症状に ……………… 18\n焦点を当て受診につながった一例\n困難キーワード：幻覚・妄想、セルフネグレクト・ごみ屋敷、その他(本人の性格)\n支援キーワード：本人への説明、在宅サービスの導入\n事例⑤ 近隣住民に対する顕著な被害妄想を呈したが、適切な支援の導入で地域生活が ……………… 20\n継続できた一例\n困難キーワード：幻覚・妄想\n支援キーワード：キーパーソン/家族/住民への説明、在宅サービスの利用、本人への説明\n事例⑥ 妄想が活発で受診を拒否していたが、身体疾患の増悪により救急搬送となった一例 ………… 22\n困難キーワード：支援拒否、易怒性・興奮、幻覚・妄想\n支援キーワード：支援機関の連携 幻覚・妄想 キーパーソンの協力不足 本人への説明 キーパーソン/家族/住民への説明   ",
      "difficulty_keywords": [
        "幻覚・妄想",
        "キーパーソンの協力不足"
      ],
      "support_keywords": [
        "本人への説明",
        "キーパーソン/家族/住民への説明"
      ],
      "policy": ""
    },
    {
      "id": "大阪大学困難事例集_1",
      "source": "大阪大学困難事例集",
      "text": "■■ B.セルフネグレクト・ごみ屋敷が問題となった事例\n事例① 同居家族のネグレクトによってごみ屋敷となっており、身体症状に焦点を …………………… 24\n当てて受診につなげた一例\n困難キーワード：セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：本人への説明、入院/施設の利用\n事例② 本人に高い自尊心とキーパーソンとの間の優劣関係があり、支援が進まなかった …………… 26\nごみ屋敷の一例\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：本人への説明\n事例③ セルフネグレクトのために身体的危機に陥り、非自発的入院に ………………………………… 28\nつながざるを得なかった一例\n困難キーワード：セルフネグレクト・ごみ屋敷、易怒性・興奮\n支援キーワード：入院/施設の利用\n事例④ あらゆる介入を拒否した、セルフネグレクトが疑われる一例 …………………………………… 30\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：チーム員会議の活用、支援機関の連携\n事例⑤ ごみ屋敷状態で生活していたが、段階的な介入により、最終的にはごみ収集業者による …… 32\n清掃を行い、生活環境が改善した一例\n困難キーワード：易怒性・興奮、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：キーパーソン/家族/住民への説明、その他（ごみ収集業者の活用）\n■■ C.支援の工夫が有効であった事例\n事例① 運転、キーパーソンの脆弱性、セルフケアの問題など課題が山積していたが、 ……………… 34\n継続的な支援で一つ一つ対処した一例\n困難キーワード：その他（運転の問題）、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：支援機関の連携、キーパーソン/家族/住民への説明、入院/施設の利用\n事例② 同居のキーパーソンとの面談・連絡が難しく支援が滞り、粘り強いアプローチで …………… 36\n乗り越えた一例\n困難キーワード：支援拒否、キーパーソンの協力不足\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明、その他（長期支援）\n事例③ 元来暴力的な人が前頭側頭型認知症による人格変化を呈したが、行政、警察、 ……………… 38\n支援者らの協働で受診につながった一例\n困難キーワード：易怒性・興奮、セルフネグレクト・ごみ屋敷、その他(本人の性格)\n支援キーワード：入院/施設の利用、支援機関の連携 セルフネグレクト・ごみ屋敷 キーパーソンの協力不足 本人への説明 入院/施設の利用   ",
      "difficulty_keywords": [
        "セルフネグレクト・ごみ屋敷",
        "キーパーソンの協力不足"
      ],
      "support_keywords": [
        "本人への説明",
        "入院/施設の利用"
      ],
      "policy": ""
    },
    {
      "id": "大阪大学困難事例集_2",
      "source": "大阪大学困難事例集",
      "text": "事例④ 夫婦とも認知症でオートロックマンションに入居中のため、支援方法に工夫が ……………… 40\n必要であった一例\n困難キーワード：老老/認認介護、その他（オートロックマンションが開錠できない）\n支援キーワード：キーパーソン/家族/住民への説明、在宅サービスの導入\n事例⑤ キーパーソンが本人の言いなりで支援に難渋したが、キーパーソン再選定を経て …………… 42\n支援を進めることができた一例\n困難キーワード：易怒性・興奮、キーパーソンの協力不足\n支援キーワード：入院/施設の利用、その他(キーパーソン再選定)\n事例⑥ 金銭管理、金銭搾取が問題となったが、本人の希望に沿った在宅での生活が ………………… 44\n継続出来た一例\n困難キーワード：セルフネグレクト・ごみ屋敷、金銭問題、キーパーソンの協力不足\n支援キーワード：キーパーソン/家族/住民への説明、支援機関の連携、その他（成年後見制度）\n事例⑦ 本人との関係性構築に主眼を置き、本人の困りごとを糸口に介入を進め、 …………………… 46\n施設入所につながった一例\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、金銭問題\n支援キーワード：本人への説明、在宅サービスの導入、入院/施設の利用\n事例⑧ 受診への拒否が強かったが、暫定的な診断により、介護サービスの利用に繋がった一例 …… 48\n困難キーワード：支援拒否、幻覚・妄想\n支援キーワード：在宅サービスの導入、その他（暫定的な診断によるサービス導入）\n事例⑨ 疾患への理解が乏しいキーパーソンへの介入に苦慮した一例 …………………………………… 50\n困難キーワード：支援拒否、キーパーソンの協力不足、虐待\n支援キーワード：キーパーソン/家族/住民への説明、在宅サービスの導入、入院/施設の利用\n事例⑩ デイサービスの導入に向けて、チーム独自の催しを有効活用した一例 ………………………… 52\n困難キーワード：支援拒否\n支援キーワード：在宅サービスの導入、その他（独自の取り組み）\n事例⑪ 40回を超える訪問により、金銭管理を目的にした各種制度の利用につながった一例 ……… 54\n困難キーワード：金銭問題、キーパーソンの協力不足\n支援キーワード：本人への説明、その他（成年後見制度）\n事例⑫ 介入開始時、独居でキーパーソン不在であったが、高齢者支援課と連携し、 ………………… 56\n家族に介入してもらえた一例\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：キーパーソン/家族/住民への説明、情報収集、支援機関の連携 老老/認認介護 その他（オートロックマンションが開錠できない） キーパーソン/家族/住民への説明 在宅サービスの導入   ",
      "difficulty_keywords": [
        "老老/認認介護",
        "その他（オートロックマンションが開錠できない）"
      ],
      "support_keywords": [
        "キーパーソン/家族/住民への説明",
        "在宅サービスの導入"
      ],
      "policy": ""
    },
    {
      "id": "大阪大学困難事例集_3",
      "source": "大阪大学困難事例集",
      "text": "■■ D.支援の工夫を行っても困難であった事例\n事例① 支援者の間で支援姿勢のずれが生じ、そのことが支援を進めるうえで ………………………… 58\n妨げになってしまった一例\n困難キーワード：幻覚・妄想、その他（支援機関の連携困難）\n支援キーワード：本人への説明、支援機関の連携\n事例② キーパーソンが支援を求めるがあまりチーム活動に対して協力的でなく、 …………………… 60\n支援を進めるのに難渋した一例\n困難キーワード：キーパーソンの協力不足、セルフネグレクト・ごみ屋敷、幻覚・妄想\n支援キーワード：キーパーソン/家族/住民への説明、チーム員会議の活用、入院/施設の利用\n事例③ 家族が受診をさせないなど、虐待が疑われ、身体的に危機的な状況で ………………………… 62\n救急搬送に至った一例\n困難キーワード：セルフネグレクト・ごみ屋敷、キーパーソンの協力不足、虐待\n支援キーワード：本人への説明、支援機関の連携、その他（訪問による見守り）\n事例④ 独居でキーパーソンの協力が得られなかったため、ぎりぎりの状態で ………………………… 64\n自宅での生活を継続している一例\n困難キーワード：キーパーソンの協力不足、虐待、その他（独居）\n支援キーワード：支援機関の連携、その他（訪問による見守り）\n■■ E.その他の事例（ヤングケアラー、自動車免許、身体治療、往診）\n事例① 孫娘が自覚無きヤングケアラーとなっており、支援介入が進みづらかった …………………… 66\nごみ屋敷の一例\n困難キーワード：セルフネグレクト・ごみ屋敷、その他（ヤングケアラー）\n支援キーワード：情報収集、チーム員会議の活用\n事例② 遠方在住のキーパーソンと連携を図り、自動車免許停止に至った一例 ………………………… 68\n困難キーワード：その他（自動車免許）\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明\n事例③ 身体疾患の治療により、身体状況の改善に伴い、精神状態も安定した一例 …………………… 70\n困難キーワード：支援拒否、易怒性・興奮、キーパーソンの協力不足\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明、その他（往診）\n事例④ 外出への拒否が強かったため、往診、訪問介護の導入が奏功した一例 ………………………… 72\n困難キーワード：支援拒否、易怒性・興奮、幻覚・妄想\n支援キーワード：在宅サービスの導入、支援機関の連携、その他（往診） 幻覚・妄想 その他（支援機関の連携困難） 本人への説明 支援機関の連携   ",
      "difficulty_keywords": [
        "幻覚・妄想",
        "その他（支援機関の連携困難）"
      ],
      "support_keywords": [
        "本人への説明",
        "支援機関の連携"
      ],
      "policy": ""
    },
    {
      "id": "さいたま市事例集_4",
      "source": "さいたま市事例集",
      "text": "．夫婦２人世帯のケース\n夫婦２人暮らしの場合、通常は配偶者からの相談で認知症が発覚することが多いようで\nす。しかし、中には配偶者が一人で抱え込んでしまい、助けを求められず悪化してしまう\nことや、夫婦２人とも認知機能の低下が疑われることもあります。そのようなケースの場\n合、近所の方や、別居している子どもなどが気付くこともありますが、気付くのが遅くな\nり、サポートが難しい状況になってしまっていることもありますので注意が必要です。\n①配偶者の負担が重くなり、耐えられなくなっていたケース\nケースの概要 80代男性。70代の妻との２人世帯。慢性疾患があり、遠くの病院に一人で\n通っていたが、「どこも悪く無い」と通院しなくなった。\n自転車で転倒するなど怪我を繰り返し、介護負担から妻の精神状態が悪化。\n別居の子が主介護者の母親の健康状態を危惧している。\n相談者 別居の子から包括に相談\n支援内容 包括職員とチーム員で訪問。本人から病院に通わなくなった経緯や家庭での\n生活状況を聞き取り、医療を受ける必要性を説明し、検査を受けると承諾。\n認知症診断の他、前に通院していた病院から近所のクリニック宛に紹介状を受\n領。精神状態が悪化している妻は対応できないため、チーム員が本人を連れて\n受診、慢性疾患の相談、認知症の検査・診断を受けた。\n支援結果 近隣の病院に変更したことで、定期的に通院でき、慢性疾患の病状確認と、\n認知症治療を継続。介護保険でデイサービスをスタート。休まず利用するように\nなり、妻の負担が軽減された。\n（一言メモ）このケースでは、家族の負担軽減だけでなく、本人から状況を聞き取ること\nで、何が負担になっているかが分かり、スムーズな医療受診に繋がりました。\n②夫婦で暮らししていたものの、配偶者が入院してしまったケース\nケースの概要 70代女性。夫婦２人暮らしであったが、夫が入院し、本人は認知機能が低\n下しているため、掃除が出来ておらず、自宅はゴミ屋敷状態。認知症の検査に\nは拒絶を示している。\n相談者 包括から連絡\n支援内容 区担当者、包括職員立ち合いの下、チーム員が訪問。受診の必要性を話し\nた。入浴を目的として介護サービス利用につなげ、子に今後の意向を確認。\n支援結果 認知症診断を受け、介護サービスの導入も出来た為、在宅生活の継続が可\n能となった。\n家族同行による受診継続、居宅介護による清掃・ゴミ出し支援等の清潔維\n4\n持、訪問看護による服薬指導での内服継続が可能となった\nチーム員が繰り返し訪問し支援することで訪問看護への引き継ぎも十分に行う\nことができ、その後の安定した在宅生活につながった。\n（一言メモ）このケースでは、２人暮らしをしていたものの配偶者の入院がきっかけで、\n生活が立ち行かなくなって支援が必要となりました。ゴミ屋敷化したことで周囲の目に留\nまったことで、介入が始まり、拒否反応がありながらも、安定した在宅生活を取り戻すこ\nとができた事例です。\n③車の運転に危険を感じて、相談があったケース\nケースの概要 70代女性。夫婦２人世帯。知人の名前を思い出せない、同じことを何度も\n聞く、車で道に迷ったりスピード違反をしたりする等、認知機能低下が散見され\nる中、車の運転を続けている。また、頻回に元職場に出向いてしまう。家族が\n受診を促すも本人は拒絶し、医療・介護には繋がっていない。\n相談者 家族から包括に相談\n支援内容 夫との初回面談後、早急にチーム員会議を開催し、介入の優先順位を検\n討。危険リスクが最も高い車の運転については、家族が早急に車を処分し、運\n転免許センターと連携し免許返納手続きを行った。\n医療介入については、チーム員が訪問を繰り返して受診勧奨を行い、受診当\n日もチーム員が同行した。元職場へ出向く行為はデイサービスへの通所に移行\nしていくことを目標に、包括、ケアマネと連携。まずデイサービスの週1日利用を\n開始した。\n支援結果 早急に車の処分及び免許返納手続きを行うことで運転する機会は無くなり、\n危険が減った。認知症の診断後、医療については内服管理を家族が行い、大\nきな拒否もなく通院を継続している。デイサービス通所は当初こそ不穏になるこ\nともあったが、時間をかけて参加日数を増やすことで、安定して参加できるように\nなり、比例して元職場へ出向くことも減少していった。\n（一言メモ）医療・介護サービスに繋ぐことよりも、車の運転というリスクをいかに防ぐ\nかを優先して対応したケースです。その後、本人の思いを踏まえつつ、サービスにつなげ、\n対応した事例です。\n④おれんじカフェ（認知症カフェ）につなげたケース\nケースの概要 70代女性。夫婦２人世帯。夫は仕事をしているため日中は一人で過ごして\nいる。一年前に他院で軽い認知症と診断されている。薬は内服しているが、易\n怒性、昼夜逆転の症状あり。また、料理の途中で外出してしまうことや、夜中に\n自転車で出かけてしまい、家に戻れなくなることがあるなど、家族の精神的負担\nも増大している。\n相談者 家族から包括に相談\n支援内容 包括で開催しているおれんじカフェ（認知症カフェ）で夫から相談を受け、介\n5\n護保険の申請も行う。後日、包括職員、ケアマネ、チーム員で自宅訪問実\n施。チーム員会議を行い、かかりつけ医から診療情報提供を受けた上で、受診\n勧奨と調整を行った。\n支援結果 認知症の診断が行われ、内服治療も開始。\nデイサービスの利用も開始となり、精神状態は安定。夫の負担も軽減してい\nる。夫婦で毎月のおれんじカフェに参加するようになり、多職種でサポートするこ\nとができるようになった。認知症の治療もかかりつけ医で継続することができた。\n（一言メモ）おれんじカフェ（認知症カフェ）に夫婦で参加していただくことでつながり\nも増え、本人の不安も家族の負担も軽減できたケースです。\n⑤飲酒により生活が成り立たなくなっているケース\nケースの概要 70代男性。夫婦２人世帯。妻が区役所に相談。区担当者から、「男性が妻\nへ大声をあげていることがある」と相談者について包括へ連絡があった。１年近く\n家に閉じこもっており、入浴できておらず、髪や爪も伸びっぱなしの状態。朝昼\n晩お酒を飲んでおり、大声を出すのはお酒の関係もあるのではないかと考えてい\nる。\n相談者 家族から相談があり、包括がチームへ連絡\n支援内容 市の健康診断という名目で包括職員・チーム員２名にて訪問。\n昔の話を繰り返して話す傾向がある。妻の話では、夜中も独語が聞かれるとの\nこと。見当識に関しては、訪問した日の日付は分かっているものの、血圧がやや\n高め、毎日飲酒している事、階段昇降時に息切れがあったとの事から、病院受\n診を勧めた。\n支援結果 自宅から近い、病院へ受診。目立った脳委縮はなく、症状は飲酒の影響によ\nる可能性が高いことが判明。\nその後、健康診断を受けて、内科の領域での問題を確認した。\n（一言メモ）結果として、認知症ではないとの診断となりましたが、医療的分野から本人\nの状況を判断し、受診勧奨を行うことができました。\n⑥腰痛の影響もあり日常生活が困難になっていたケース\nケースの概要 90代女性。夫婦2人世帯。公営住宅で暮らしている。膝の痛み 支援拒否 介護負担 デイサービス導入 訪問支援 医療機関受診 入院/施設利用   ",
      "difficulty_keywords": [
        "支援拒否",
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "入院/施設利用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター事例集_5",
      "source": "国立長寿医療研究センター事例集",
      "text": "この事例集概要版について\n国立長寿医療研究センターでは、令和3年度の老人保健健康増進等事業\n「認知症初期集中支援チームのあり方と効果的な活動に関する調査研究事業」で全国の認知症\n初期集中支援チームの活動の参考になるような優良事例を収集し公表を行いました（令和3年3\n月）。https://www.ncgg.go.jp/ncgg-kenkyu/documents/R3-4CaseStudies.pdf\nこれは認知症大綱の認知症初期集中支援チームのKPIとしても求められていたものです。\nその中でさらにそのエッセンスを概要版の形で作成してほしいとの要望があり、作成したのがこの\n事例集概要版です。個々の事例の詳細は本編をご覧いただければと思いますが、なぜこの事例を\n選んだのかを含めポイント欄に各事例の特徴と参考にすべき点をまとめてみました。\n各事例には複数の重要なポイントがあり、焦点をしぼるために、とりあげていないポイントもあり、見\n落としているポイントもあるかと思いますが、責任は編者にあります。\nコロナ禍で大変な時期に、貴重な事例を提供していただいたチームとチーム員の皆様にこころから\n感謝申し上げるとともに、認知症の人や家族を支える貴重な資源としてさらに活躍されることを祈念\nいたします。\n令和4年５月\n令和３年度老人保健事業推進費等補助⾦（老人保健健康増進等事業分）\n認知症初期集中支援チームのあり方と効果的な活動に関する調査研究事業\n委員会委員長 鷲見 幸彦  家族支援   欄に各",
      "difficulty_keywords": [],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "欄に各"
    },
    {
      "id": "国立長寿医療研究センター事例集_6",
      "source": "国立長寿医療研究センター事例集",
      "text": "№ 事例のタイトル（特徴） 頁\nA チームの役割を発揮 239 かかりつけ医の協力により専門医へつながった、また地域ケア個別会議の開催により地域での見守り体制が構築され、本人と家族が安心して生活できる環境づくりが行えた事例 5\n31 庁内特別定額給付金担当課からの連絡により、認知症初期集中支援事業につながった事例 6\n140 ご本人のこれまでの生活を活かした支援の事例 7\n158 地域リハビリテーション活動支援事業との連動(携)によって、対象者やその家族の介護負担の軽減、必要な介護サービスの利用等に繫がった事例 8\n172 本人の思いを尊重しながら支援体制を構築し、在宅生活の継続を実現させた事例 9\nB 地域の力を活かせた 10 個別の支援事例から地域全体の高齢者等見守り支援の連携・強化と家族支援のあり方を考える機会となった事例 11\n25 専門職・公的機関・地域のインフォーマルな資源が連携し、地域の見守り体制を構築した事例 12\n82 地域住民、地域の交番等と連携を図りながら、住み慣れた地域で安心して生活が続けられる体制づくりをした事例 13\n167 もともとボランティア活動をやっていた方に対する社会資源導入の事例 14\n184 母親の被害妄想による行動への対応に悩む娘からの相談に、民生委員、近隣住民とも連携し、通所介護導入後サービス利用定着までチームが伴走した事例 15\nC モニタリングでの成功 161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例 17\nD 他県と連携 125 認知症になっても理髪店を続けたい、との本人の思いを支援する事例 19\nE 対象者のニーズ把握 206 徐々に認知症が進行しているが、馴染みの場所での認知症カフェ参加をきっかけに活動性が向上した事例 21\nF 介護者に課題 146 息子の経済的依存により介護サービス導入が困難だった事例 23\n138 夫の急な死により、急に独居となった本人の生活が立ち行かなくなってしまった事例 24\n124 夫婦ともに短期記憶障害が著しく、他の職種や地域の協力を得ながら支援した事例 25\nG 行動・心理症状 27 認知症状による常同行動が見られ、サービス介入への糸口が見つからない55歳男性の事例 27\n92 レビー小体型認知症の男性、妻もアルツハイマー型認知症（軽度）、日内変動、幻視が顕著で在宅での入浴援助についての支援の事例 28\n95 長期にわたり保清が行えずに自信を喪失し、引きこもり状態であった高齢女性に対し、地域関係者とともに適切な支援につなげることで自信を取り戻すことができた事例 29\n166 前頭側頭型認知症の診断あり、反社会的な行動はないが夫が受容できておらず精神的な負担感が強い事例 30\nH 認知症ではない 36 長年、早朝から大声を出し歩き回る高齢女性の対応に悩まされ続けてきたが、地域住民やご兄妹と連携しながら対応した結果、地域で落ち着いて生活できるようになった事例 32\nI ⾝体合併症がまず問題 225 拒否的な対象者への継続的な支援につながり、普通自動車運転免許証の返納にもつながった事例 34\nJ 若年性認知症 52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減についての事例 36\n173 家族が在宅生活継続はもう無理だと思っていた事例 37\n237 若年性認知症を発症した単⾝男性への、本人の意思決定までと意思実現にむけた支援の事例 38\nK 地域になじまない 222 他県から新築長男宅で初めて家族と同居する事になった本人の支援の事例 40\n90 県外から移住し地域活動に積極的に参加しながら自立して生活していた高齢者が、認知症状の急激な進行により独居が困難になった事例 41\nL 行政間の連携 233 何度も万引きを繰り返す独居の高齢者が地域で安心して生活するための支援の事例 43\nM COVID-19 感染症 230 コロナ禍で家族の支援が減少した、体調不良の認知症独居高齢者への支援の事例 45 独居 支援拒否 幻覚・妄想 多職種連携 地域資源活用 家族支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター事例集_7",
      "source": "国立長寿医療研究センター事例集",
      "text": "239 かかりつけ医の協力により専門医へつながった事例、また地域ケア個別会議の開催により地域での\n見守り体制が構築され、本人と家族が安心して生活できる環境づくりが行えた事例 （事例集 P8）\n基本情報と問題点\n70代前半 女性 近隣の⼩売店店主より相談があり、状況確認を行った。本人は趣味をしなくなる、\n男児・男性に抱き着く行動や物忘れの症状が出現。家族が受診を促すが⾃覚なく、拒否あり。気分\nの変動が激しく、⾞の⼿放し運転等もあり、夫より専⾨職の協⼒が欲しいとの希望あり、介⼊開始と\nなる。\nどのように対応したか\n本人の長男、⼩学校、警察官、児童の保護者らと地域ケア個別会議を実施。情報共有と地域での理解や見守りを支援した。\n地域包括支援センター職員が何度も⾃宅を訪問し、本人との信頼関係を築いた。その後チーム員医療機関職員とともに⾃宅\nを訪問。その際は激しい感情変動と張り⼿等の⾔動有り。チーム員から信頼しているかかりつけ医に情報提供したことにより本人\nだけでなく夫も理解して動くようになり専⾨医受診につながった。前頭側頭葉型認知症と診断され服薬治療が開始となった。\n治療や服薬の効果、家族のかかわり方の変化や地域住⺠や周囲関連機関の理解により感情の激しい変動及び張り⼿等の⾔\n動が穏やかになり、専⾨医の定期受診も継続できた。また地域包括支援センターにも夫の運転により来所し関係性も継続して\nいる。本人に対する地域、関係機関からのクレームは激減した。⼩学校や警察、児童の保護者などが参加する地域ケア個別会\n議を再度開催情報を共有。⼩学校でも認知症サポーター養成講座を実施した。\nポイント\n①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の事例についても対応が行いやすくなった点 支援拒否 家族支援   ①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の"
    },
    {
      "id": "国立長寿医療研究センター事例集_8",
      "source": "国立長寿医療研究センター事例集",
      "text": "31 庁内特別定額給付金担当課からの連絡により、認知症初期集中支援事業につながった事例 （事例集 P10）\n基本情報と問題点\n80代前半 男性 X年６月、10 万円の特別定額給付⾦の申請書が完了していない独居⾼齢\n者が数名おり、状況の確認や申請支援をお願いしたいと連絡あり。 訪問したところ、⾃宅内が\nごみ屋敷状態になっているなど、なんらかの認知症が疑われた。\nどのように対応したか\n当初、介⼊に拒否的で「⽤はない」「帰れ」等の発⾔がみられていたが、何度か訪問を続け、信頼関係の構築を試みた。 ⾦銭\n管理ができていないが、多額の預貯⾦を所持していることが分かった。成年後見制度の利⽤を視野に⼊れ、精神科 訪問診療\nにつなげるとともに、親族調査を進めた。その後、親族が判明し、親族が成年後見制度申し立てを実施。\n成年後見制度の診断書については、精神科訪問診療で介⼊した医師が記⼊。 現在は、成年後見人が選任され、介護保険\nサービスを受けながら、在宅での⼀人暮らしを継続できている。\nポイント\n①認知症者の発見経路は様々である。本事例のように行政活動に対して反応がない場合、ことに⼩規模⾃治体では認知症\n者の発見につながることがある。\n②本人は親族の存在を否定していたが、継続して調査することによって親族がみつかり、成年後見制度が利⽤できた点。\n③成年後見制度の利⽤が必要なケースで、医療機関につながっていない方は、診断書作成を依頼できる医師探しが必要に\nなるが、早期に精神科医療につなぐことができた点。その結果、本人の権利擁護にもつながった。 独居 支援拒否    ①認知症者の発見経路は様々である。本",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [],
      "policy": "①認知症者の発見経路は様々である。本"
    },
    {
      "id": "国立長寿医療研究センター事例集_9",
      "source": "国立長寿医療研究センター事例集",
      "text": "140 ご本人のこれまでの生活を生かした支援が有効であった事例 （事例集 P12）\n基本情報と問題点 70代後半 女性 家人より怒りっぽくなり困っていると相談あり。保険証等をなくして探していたり、\n料理の⼿順がわからなくなったりしている。\nどのように対応したか\nご本人はボランティア等行っており活動的であるため、現在の活動を継続しながら、支援を開始できるよう調整。家人の負担感\n大きいため、家人の相談先を確保し、負担の軽減を図る方針とした。具体的には、現在の⽣活活動（カフェの⼿伝い）を継\n続するため、カフェでともに働いている家人への関わり方のアドバイスを行い、ご本人のもともとの⽣活を⽣かして支援を行う。\n⽣活活動を継続しながら、介護サービスを導⼊し、専⾨職が継続的に関わることができるよう調整。\nケアマネジャー、デイサービス職員等専⾨職へ相談できる体制を整え、家人の負担感の軽減を図った。\nポイント\n①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本事例ではチームの広報活動として医療機関・商店等へチラシを配布し、初期集中支援事業を周知させている。\nまた地域包括や地域支援推進員との連携が取れている点も迅速な対応につながっている。  多職種連携 家族支援   ①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本"
    },
    {
      "id": "国立長寿医療研究センター事例集_10",
      "source": "国立長寿医療研究センター事例集",
      "text": "158 地域リハビリテーション活動支援事業との連動（携）よって、対象者やその家族の介護負担の軽減、\n必要な介護サービスの利用等に繫がった事例 （事例集 P14）\n基本情報と問題点 80 代前半 男性 妻との二人暮らし 認知機能の低下があり、必要な医療や介護サービス等に\n結びついていない。地域包括支援センター職員及び介護支援専⾨員等が対応に苦慮していたため、\n初期集中支援チームによる支援を行うことになった。\nどのように対応したか\n支援の目標として、「医療機関の受診を促し糖尿病等の管理を行う」、「安全な移動を行い転倒のリスクや妻の介護負担を\n軽減させる」、「家族での役割分担を明確にし、緊急時の支援体制を構築する」ことを設定。また「地域包括支援センター職員が\n主治医に対象者の現状等の情報提供を行うことや受診介助⼿段等の検討を行い循環器科への受診に向けた働きかけを行う」、\n「地域リハビリテーション活動支援事業の活⽤により、リハビリテーション専⾨職が移動能⼒と環境⾯の評価を行い移動の改善に\n向けた動作方法や環境調整等のアドバイスを行う」ことを設定、実施した。\nポイント\n①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本事例ではチーム員外の地域リハビリテーション活動支援事業の活⽤がよい結果につながった。施設以外に地域にどのような\n人材がいるかも把握する必要がある。  家族支援   ①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本",
      "difficulty_keywords": [],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本"
    },
    {
      "id": "国立長寿医療研究センター事例集_11",
      "source": "国立長寿医療研究センター事例集",
      "text": "172 本人の思いを尊重しながら支援体制を構築し、在宅生活の継続を実現させた事例 （事例集 P16）\n基本情報と問題点\n70代後半 女性 被害妄想（給付⾦や財布・通帳・健康保険証等、「大事なものは全部、盗られ\nる」と⾔う）意識消失して倒れたことが、数回あった（受診できておらず、原因不明）\n⾦銭管理ができておらず、家賃や公共料⾦等の滞納が⽣じていた（本人は無⾃覚）\nどのように対応したか\n・⾃宅訪問を重ね、本人との関係性の構築に努めた（訪問時間が、初回は５分だったが、最終的には毎回１時間以上、訪\n問できるようになった）・本人の被害妄想を傾聴し、「盗られて困っている」思いを受けとめた。・本人の思いに添いながら、必要\nな支援を検討し、つないでいくように⼼がけた。「アタマがフーッとなる」→「アタマの検診を受けませんか」\n地域の交番や⾦融機関、商店（パン屋・タバコ屋）等にも、本人と⼀緒に出向くことで、チームが関わっている（支援者がい\nる）ことがわかり、協⼒が得られやすくなっていった。具体的には・訪問看護（⾃立支援医療で週３）、ヘルパー（介護保険\nで週１）、⾦銭管理サービス（週１で、本人口座に⼊⾦してくれ、ヘルパー同行で出⾦し買い物に行く）、訪問看護師、\nヘルパー等につなぐ際には、必ずチーム員が同行し、「新しい仲間」と紹介した。本人が不安なく次の支援に移行していけるよう、\n⼼がけた。\nポイント\n①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点 幻覚・妄想    ①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [],
      "policy": "①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点"
    },
    {
      "id": "国立長寿医療研究センター事例集_12",
      "source": "国立長寿医療研究センター事例集",
      "text": "10 個別の支援事例から地域全体の高齢者等見守り支援の連携・強化と家族支援のあり方を考える機会\nとなった事例 （事例集 P18）\n基本情報と問題点 80代後半 男性 ⾃宅から⽝の散歩をして⽚道10Km 以上離れた場所で帰宅困難となった。以前も\n⾃宅から数Km 離れた場所で警察に保護された経緯あり。本人は何も困っていないというが、独居で\n身近な支援者が不在。\nどのように対応したか\n・月１回程度のチーム員による⾃宅訪問を継続し、家族の連絡先を把握。訪問時に⾃宅の⾵除室ドアが破損しており、社\n会福祉協議会を通して家屋修繕ボランティア（建築連合組合）と連携。本人・家族へ受診勧奨を継続するも、本人・家族\nともに受診を希望せず、医療につながらなかった。本人に⽣活状況をたずねても正確な情報が得られず、認知症サポート医に\n相談して、①帰宅困難が繰り返されていないため今は無理に受診を勧めないことも選択肢の１つ、②チーム員への受⼊良好\nでありチーム員が⾃宅訪問時に認知機能の評価をすると参考になると助⾔あり。在宅⽣活が可能な状況と思われたため、徘\n徊⾼齢者等事前登録事業や⼀人暮らし台帳登録、担当地区⺠⽣委員の見守り等につなげ、見守り支援体制を整えた。\nポイント\n①事例の支援を通して、⾼齢者の見守り支援等を行う機関（⺠⽣委員協議会、社会福祉協議会）との連携が深まった点。\n②関係機関の窓口(担当者)が年１回でも（できれば１～２ケ月毎に）顔を合わせて、お互いの活動・課題を共有する場を\n設けることで、必要時の連携が取りやすくなる。\n③認知症サポート医に相談できる体制があることで、より専⾨的な助⾔が得られ、支援方針の決定に有⽤。 独居 多職種連携 家族支援   ①",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①"
    },
    {
      "id": "国立長寿医療研究センター事例集_13",
      "source": "国立長寿医療研究センター事例集",
      "text": "25 専門職・公的機関・地域のインフォーマルな資源が連携し、地域の見守り体制を構築した支援 （事例集 P20）\n基本情報と問題点\n70代前半 男性 携帯電話、ストーブ等が使⽤できない。お⾦を口座からおろせる時とおろせない時\nがあり、買い物では同じものを購⼊してくる。道に迷って警察に保護されたエピソードあり。忘れたことに\n対して「聞いていない」と興奮を⽰すことがある。これらの症状がみられるが受診拒否。\nどのように対応したか\n本人が通うンビニエンスストアでは、認知症当事者への対応について認知症サポーター養成講座を受けるなど、積極的な取り組\nみが行われており、本人についても店員間で情報共有が行われていた。また理髪店では長年通っていた経緯から、⾃宅まで送\n迎するなど営業外での対応も行っていた。地域で本人への見守り体制が地域包括支援センターを中⼼として構築されていった。\n初期集中支援チームが中⼼となり介⼊するのではなく、あくまで包括への協⼒（医療へのつながりを重点とした）機関の1 つとし\nて支援にあたった。そのため、状況を見ながら⼀緒に訪問、または包括とチームが交代で訪問に行くなどの⼯夫をした。義兄からの\n受診勧奨は拒否を⽰すも包括やチーム員からの勧めには応じる姿勢を見せ始めたことから、もの忘れ外来受診で調整。1 度目\nは拒否が強く来院できず。2 度目はサポート医が駐⾞場まで出てきて本人へ声掛け。本人が応じたため受診へとつながる。結果\nは前頭側頭型認知症の診断がなされた。\nポイント\n①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。 支援拒否 多職種連携 地域資源活用   ①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": "①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_14",
      "source": "国立長寿医療研究センター事例集",
      "text": "82 地域住民、地域の交番等と連携を図りながら、住み慣れた地域で安心して生活が続けられる\n体制づくりをした事例 （事例集 P22）\n基本情報と問題点 70代前半 女性 以前は挨拶したり多様な話をして良好な関係であったが、「カメラで撮影されて\nいる」等の妄想的⾔動が目立つようになり、敷地内に「⼊った、⼊らない」の議論で警察の介⼊も\nあった。警察から勧められ、地域包括支援センターへの相談に⾄り、認知症初期集中支援チームへ\n依頼となる。\nどのように対応したか\n月1 回程度の訪問により関係性の構築と受診状況の把握、受診勧奨を行っていくが、経済状況を理由に受診には⾄らず、か\nかりつけ医へ受診同行し、今までの支援経過を情報提供し、専⾨医に繋がる。専⾨医へ繋ぐ間、経済的理由で受診を拒んで\nいたが、姪の経済的支援を受けられるようになったため、訪問診療に切り替える。専⾨医がかかりつけ医となることに了承を得て、\n定期的な訪問診療に繋いだ。居宅介護支援事業所へ引継ぎ、介護支援専⾨員と専⾨医、訪問看護、薬局による医療・介\n護⾯でのサポートや困りごとがあった場合の相談体制を構築した。免許返還までのサポートを仲介役として行い、併せて要介護\n認定の代行申請、認定調査員へ情報提供し、認定がおりた後は居宅介護支援事業所、薬局、訪問看護へ繋ぎ、医療と\n介護の両⾯のサポート体制を構築。姪には都度状況を報告し、キーパーソン としての役割を依頼。地域の交番との連携、近隣\n住⺠との情報共有を実施した。\nポイント\n①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。 幻覚・妄想 多職種連携 地域資源活用   ①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": "①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。"
    },
    {
      "id": "国立長寿医療研究センター事例集_15",
      "source": "国立長寿医療研究センター事例集",
      "text": "167 もともとボランティア活動をやっていた方に対する社会資源導入の成功事例 （事例集 P24）\n基本情報と問題点 70代後半 女性 元職場より、退職したことを忘れて頻回に連絡が来たり、職員と⾔ってお客様の所\nに訪問している可能性がある⾼齢者がいると包括に相談が⼊った。夫からの情報では MCI と診断され\nており、物忘れはあるが家事等の困りごとはないとのこと。その後、来所相談の予定⽇に警察保護され、\n⾃宅訪問することとなった。\nどのように対応したか\n夫や⼦と相談しながら、サービス導⼊を進めた。本人は介護申請を拒否したが、信頼している医師（チーム員の医師）から\n介護申請を進めてもらうこととした。その後介護申請を行うことができたが、デイサービス等にも拒否が見られた。もともと⺠⽣委員\nをしていたり地域のボランティアに参加したりされていたことや、本人からボランティアなら参加したいとの話が聞けたことから、デイ\nサービスで役割をもってもらうことでのサービス導⼊を検討した。地域包括支援センターの職員や地域の人やボランティアと地域の\n見守り活動にボランティアとして参加しないかお誘いした。本人もボランティアとしてなら参加したいとの意向があった。また、これを\n契機としてデイサービスの参加も「ボランティアとして来てほしい」とお伝えし、デイサービス事業所にも調理など本人の出来る範囲\nでの役割を作っていただくことで、デイサービスに繋げることが出来た。\nポイント\n①⾃尊⼼からサービスを拒否する事例は多いが、本人のストレングスを利⽤して社会参加やサービスにつながったことが良かった。\n⼦は、「ボランティアとして参加できるように考えてもらったことがありがたい」と話した。\n②サービスの導⼊だけでなく、早期からインフォーマルな資源も検討できた点 支援拒否 地域資源活用   ①⾃尊⼼からサービスを拒否する",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "地域資源活用"
      ],
      "policy": "①⾃尊⼼からサービスを拒否する"
    },
    {
      "id": "国立長寿医療研究センター事例集_16",
      "source": "国立長寿医療研究センター事例集",
      "text": "184 母親の被害妄想への対応に悩む娘からの相談。周辺資源と連携しサービス利用定着までチームが伴走。\n拒否なく利用が定着し，娘の本人への感情も安定していった事例 （事例集 P26）\n基本情報と問題点 70代後半 女性 独居の⺟がもの忘れや被害妄想を訴え、⽇中でもカーテンを閉め切って暗い部屋\nで過ごし、電話は座布団でくるんで⾳が聞こえないようにしている。⾵呂の沸かし方を忘れて⼊浴でき\nないなど⽇常⽣活に支障を来している。認知症専⾨医を⼀度受診させたが、拒否が強くてその\n後中断している と娘から連絡\nどのように対応したか\n初回訪問時は受け⼊れ良好であったが、病院受診の話題になると拒否。まずは信頼関係を築くため、週１回の訪問を継続する\n中で、本人が⾃立して⽣活できている部分を認め、褒め、本人との距離を縮めていった。本人は、何か体調不良を感じると信頼す\nる近医を受診していたことから、娘の了解を得て近医に対し本人の状況を伝え見守りを依頼した。⺠⽣委員が娘に連絡をくれた\nため、地域での見守りを依頼。デイサービス導⼊に際しては、サービス利⽤前⽇の電話や当⽇の同席を複数回実施した。\nポイント\n① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。 独居 支援拒否 幻覚・妄想 多職種連携 地域資源活用   ① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": "① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_17",
      "source": "国立長寿医療研究センター事例集",
      "text": "161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例 （事例集 P28）\n基本情報と問題点 80代前半 女性。 独居で頼れる家族・親族がいない。近隣住⺠より、様⼦がおかしいと相談あり。\n訪問したが困っていないと介⼊できない状況が続いていた。公営住宅の減免申請書類等も記⼊\nできなくなり、IADL の低下がみられるが、本人の⾃覚なし。身体⾯でも長期間未受診。\nどのように対応したか\n訪問や電話を繰り返すが訪問しても⽞関のみで⼊室する事は全くできず、室内の様⼦が把握できずにいた。\n訪問やチーム員会議を重ねても膠着状態が続き、進展がないまま6 か月を経過。モニタリング継続5 か月目に、ご本人から\n近隣の駐在所に「⾃宅に泥棒が⼊った」という訴えがあり、警察官とともに包括職員初の⼊室が実現。⼊室時に市の健診\n案内を包括職員が発見し、「今⽇なら⼀緒に行ける」と提案し、そのまま認知症疾患医療センターに受診同行し、受診。\n介護保険の申請にもつながった。権利擁護事業の導⼊を早期に実施し消費者被害等にあう前に介⼊できた。\nポイント\n①早期に介⼊困難事例でもモニタリング（この事例では継続観察）を続けることによって介⼊可能になった点。\nあきらめず関わり続ける事で解決の⽷口がみつかる事を実感できた事例\n②モニタリング期間中に継続して認知症疾患医療センターの医師や看護師に助⾔を受けられた事で\n担当包括の意欲を維持する事にもつながった点。 独居    ①早期に介⼊困難",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [],
      "policy": "①早期に介⼊困難"
    },
    {
      "id": "国立長寿医療研究センター事例集_18",
      "source": "国立長寿医療研究センター事例集",
      "text": "125 認知症になっても仕事の継続を希望し支援した事例 （事例集 P30）\n基本情報と問題点\n80代前半 男性 10 代から理髪店を営んでおり、週末は市内、平⽇は他県で過ごす⽣活を長年続\nけていた。認知症以外に、糖尿病や⾼⾎圧症があるが、⾃由な⽣活を続けている。認知症が進行して\nいるが、仕事を続けたい本人の思いと、今の⽣活状況や健康状態を⼼配する家族の思いがある。\nどのように対応したか\nチームは本人の「仕事を続けたい」という思いを尊重し、本人が他県でも安全に⽣活ができるよう、他県での⽣活状況の把握\n及び、介護サービスの利⽤（訪問看護）の導⼊を検討。また、仕事を安全に継続できるための支援も検討。家族に対しては\n他県で安全に⽣活をするための準備として、ケアマネジャーへの相談や、医療受診の同行等を依頼。長女⾃身が対応⼒が低く、\n包括やチームがサポートをしていくこととなった。他県での⽣活が可能な限り安全に過ごすことができる環境づくりとして、他県の\n地域包括支援センターや、居宅介護支援事業所、サービス事業所、医院等と連携。現地の⺠⽣委員や、本人が乗⾞される\nタクシー会社、近所の交番にも情報共有を実施し、見守り体制の構築。医療受診について、家族の同伴が難しい等の状況が\nあり、お店の近くの医療機関への受診が可能か調整。支援の中で妻の認知機能低下や精神⾯での不調あり。医療受診に\n繋ぎ、MCI の診断となる。\nポイント\n①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点  多職種連携 家族支援   ①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点"
    },
    {
      "id": "国立長寿医療研究センター事例集_19",
      "source": "国立長寿医療研究センター事例集",
      "text": "206 徐々に認知症が進行しているが、馴染みの場所での認知症カフェ参加をきっかけに\n活動性が向上した事例 （事例集 P23）\n基本情報と問題点 80代後半 男性 2 年前から同居家族に対して暴⾔や易怒性が見られたり、同じ話の繰 り返しや\n目的地にたどり着けないこと、約束を忘れてしまうことなどがあった。もの忘れ外来を受診し認知症の初\n期段階であると診断を受けた。その後も多弁傾向や話の辻褄が合わないことが続き、同居家族が本\n人への対応に苦慮していたため、サービスの導⼊や家族への⼼理教育を目的に介⼊に⾄った。\nどのように対応したか\n初回訪問時に、本人が長年通っていたフォークダンスサークルがコロナ禍のため休⽌中であること、外出頻度が減少したため\n体⼒の低下を実感していることなどが語られた。 チーム員会議で、作業療法⼠や看護師、チーム員医師から本人の体⼒の\n維持や社会的交流の機会を維持することが必要であること、家族への攻撃性の有無を確認 し、家族の対応⼒を⾼める必\n要性について検討した。社会的交流の機会として、サークル活動再開が見込めない状況であったため、\n地域包括支援センターで主催してい る認知症カフェへの参加を促し、家族とともに参加することができた。\nポイント\n①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。  家族支援   ①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。",
      "difficulty_keywords": [],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。"
    },
    {
      "id": "国立長寿医療研究センター事例集_20",
      "source": "国立長寿医療研究センター事例集",
      "text": "146 息子の経済的依存により介護サービス導入が困難だった事例 （事例集 P34）\n基本情報と問題点 70代後半の女性。アルツハイマー型認知症。\n息⼦は、⺟親が認知症であることは理解しているが、経済的な不安を理由に介護サービスを拒否。\n介護による疲労も見られる。\nどのように対応したか\n地域包括支援センター、在宅介護支援センター職員が訪問し、⾦銭の負担のない市の紙おむつ給付や、認知症初期集中\n支援の申請をしてもらう。長男は発達障害、精神疾患等の可能性があり、医療機関に相談。\n認知症専⾨医に受診（内服コントロール）。ケアマネジャーと契約し、⽣活に負担にならない程度の⾦額内で長男に説明し\nつつデイサービス開始長男は、精神科を受診。知的障害のため、年⾦申請のサポート、就労支援のため、発達障害者支援\nセンター、社会福祉課につなげる。市内にいる長女と連絡を取り⺟親や、長男の契約の⼿続きに立ち会ってもらう。\nポイント\n①認知症の人本人もさることながら、介護者に問題が存在する事例は少なくない。本人の問題とともに介護者の問題点に\n対応することで両者の状況が好転することがある。\n本事例は長男の知的障害その結果としての⾦銭管理、社会資源利⽤ができていなかった点に対応することによって\n状況が好転した事例である。\n②認知症だけでなく、障害、認知症以外の精神疾患などの特徴を理解することも重要。 支援拒否 地域資源活用   ①認知症の人本人もさることながら、介護者に問題が存在する",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "地域資源活用"
      ],
      "policy": "①認知症の人本人もさることながら、介護者に問題が存在する"
    },
    {
      "id": "国立長寿医療研究センター事例集_21",
      "source": "国立長寿医療研究センター事例集",
      "text": "138 夫の急な死により、急に独居となった本人の生活が立ち行かなくなってしまった事例 （事例集 P36）\n基本情報と問題点 80代前半の女性 警察が夫の急死のため介⼊。妻の様⼦や受け答えが要領を得ないため、\n認知症ではないかと地域包括支援センターへ依頼。地域包括支援センターが状況把握のため訪問し、\n短期記憶の低下を認めたため、認知症初期集中支援チームの訪問へとつながった。\nどのように対応したか\n本人の⽣活実態の詳細が不明だったが訪問していく中で、地元の電気屋さん、ヤクルト、⽜乳配達店などが\n関わりがあることが判明。通帳管理、介護保険の申請、受診は親族の支援で行った。\n受診により認知症以外に甲状腺機能亢進症、糖尿病などがあることがわかった。\nポイント\n①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要 独居 地域資源活用   ①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "地域資源活用"
      ],
      "policy": "①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要"
    },
    {
      "id": "国立長寿医療研究センター事例集_22",
      "source": "国立長寿医療研究センター事例集",
      "text": "124 夫婦ともに短期記憶障害が著しい状況にある本人に対し、他職種や地域の協力を得ながら支援した事例（事例集 P30）\n基本情報と問題点\n80代前半 男性 ⾦融機関や地域、不動産会社から⾦銭管理ができていないことで\n地域包括支援センターに情報提供があり、認知症の⾼齢者夫婦の把握に⾄る。医療受診が\nできていないこと、⾃動⾞運転を継続していること、⽇常⽣活に支障がでていることが問題となった。\nどのように対応したか\n初回訪問では、本人夫婦が⽇常⽣活や⾦銭管理に不安を感じており、チーム員の受⼊れがよい⾯はあったが、意向に⼀貫性\nなし。支援方針として頻回に⾃宅訪問し夫婦との信頼関係を築きながら夫婦の⽣活の実態を把握し⽣活環境を整備することと\nした。運転については地域の⾃動⾞修理⼯場に協⼒を求め⾞を廃⾞にする準備をした。家賃未納の課題に対しては成年後\n見人制度を視野に、⽇常⽣活⾃立支援事業利⽤を調整し⾦銭管理を支援した。内服ができていないことから⾼⾎糖が持続し\n危険な状態であった。これに対しては受診同行し支援を行った。\nポイント\n①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。     ①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。",
      "difficulty_keywords": [],
      "support_keywords": [],
      "policy": "①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_23",
      "source": "国立長寿医療研究センター事例集",
      "text": "27 常同行動が見られ、サービス介入への糸口が見つからない若年性認知症の事例 （事例集 P40）\n基本情報と問題点\n50代 男性 ⾔語による疎通はほぼ不可能な状態で、常同行動として⾃動⾞販売店に毎⽇出⼊\nりし、他の客の⾞を触ってしまうこともあった。介護抵抗も著しく⼊浴もさせられない。これまで３人の\n訪問看護師が関わったが、本人が逃げてしまい有効な介⼊には⾄っていない。\nどのように対応したか\n本人の常同行動に⼊っていけるようにするために、毎⽇決まった時間に訪問。しかし、チーム員だけでは限界があるため、スケ\nジュールを調整し、ケアマネ、訪問看護職員、包括、保健所職員等の関係者の協⼒を得て、４週に渡り週３回訪問を続け\nた。その結果、はじめは他者へのストレスから⻭ぎしりをしていたが、徐々に他者がいることに慣れてきた。元々好きだった⾳楽・\n楽器を提供し、⿐歌を歌う場⾯を認めた。その後、訪問リハビリを導⼊し認知機能訓練をして認知機能維持を図った。また、\n支援者の介⼊で身だしなみにも気を遣うようになった。また、妻の話を傾聴し、⽇常⽣活上で困ったことがあるときはアドバイス\nできる環境にした。本人の常同行動のルートである⾃動⾞展⽰店や喫茶店には、妻・チーム員・保健所職員から事情を\n説明し、何かあった時の連絡先を伝えるなどして、見守り体制を整えた。\nポイント\n①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点     ①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点",
      "difficulty_keywords": [],
      "support_keywords": [],
      "policy": "①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点"
    },
    {
      "id": "国立長寿医療研究センター事例集_24",
      "source": "国立長寿医療研究センター事例集",
      "text": "92 レビー小体型認知症の男性 妻もアルツハイマー型認知症（軽度）\n日内変動 幻視が顕著で在宅での入浴援助についての支援事例 （事例集 P42）\n基本情報と問題点 80代前半 男性 ケアマネより本人の意向を尊重し⾃宅での⼊浴を継続していきたいが、\n認知症の症状と認認介護であることからどのような⼯夫をすれば継続ができるのか相談したいとの\n意向。また、関係者でDLB の対応を統⼀したいためその助⾔と支援を希望。\nどのように対応したか\n初回訪問時に、家屋、認知機能の評価、⽣活状況の確認を実施。その後⼊浴についてのアセスメントのため作業療法⼠同\n伴で訪問し身体機能の確認を行う。妻の認知機能の評価も並行して実施。繰り返しご本人に対する対応法を伝えていけ\nば習慣化できる可能性が⾼いと判断。本人の⾃尊⼼を傷つけずにDLB に適した対応法を関係者に情報提供。\n関係者であるかかりつけ医（専⾨医）、往診担当Ns、訪問看護、地域包括、デイサービススタッフとケースカンファレンスを\n調整。DLB に対する対応法の共有と病状変化に伴う連携体制の構築を行った。\nポイント\n①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。 認認介護 多職種連携   ①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。",
      "difficulty_keywords": [
        "認認介護"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": "①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。"
    },
    {
      "id": "国立長寿医療研究センター事例集_25",
      "source": "国立長寿医療研究センター事例集",
      "text": "95 長期にわたり保清が行えずに自信を喪失し、引きこもり状態であった高齢女性に対し、地域関係者と\nともに適切な支援につなげることで自信を取り戻すことができた事例 （事例集 P44）\n基本情報と問題点 80代後半の女性。夜間の徘徊や、長期間（２年以上）の⼊浴拒否。夫は支援者が⼊ることに\n前向きになれず、長期にわたり経過をみていた。別居の家族も気になりながらも支援できない状態。\nかかりつけ医もなく、医療ベースに乗っていない。\n地域包括を通してチームに依頼あり。\nどのように対応したか\n①受け⼊れ拒否：初回訪問時の受け⼊れは良好。頻回に訪問し関係の構築を行った。体の汚れは気にしているようなので、\nチーム員による⾃宅での⼊浴介助を実施。併せて足浴も実施\n②訪問時、⾎圧が⾼いことを本人に伝え、受診を勧め了承。受診時は診察に付き添い、安⼼して受診できるよう声掛けを行う\nとともに、介護申請に繋げた。\n③役割分担として、地域包括には別居の家族への今後の方向性の共有や支援依頼、訪問や受診への同席等を担ってもらった。\nポイント\n① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。 支援拒否 徘徊 家族支援   ① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。",
      "difficulty_keywords": [
        "支援拒否",
        "徘徊"
      ],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。"
    },
    {
      "id": "国立長寿医療研究センター事例集_26",
      "source": "国立長寿医療研究センター事例集",
      "text": "166 前頭側頭型認知症と診断されており反社会的な行動はないが、\n夫が受容できておらず精神的な負担感が強い事例 （事例集 P46）\n基本情報と問題点\n70代前半 女性 ADL ⾃立だが同じものを何度も買う、直前のできごとを忘れる。\n夫は本人の対応に強いストレスを感じており、実⺟の介護経験も相まって認知症に\n対する理解が薄く、受容が難しい。\nどのように対応したか\n初回訪問。2 名で訪問し、本人と夫とそれぞれ別室で話をした。本人は多弁、多幸的。認知症カフェに誘い、訪問から引き\n続いて参加することができた。夫は認知症に対して過度な不安を持っており、受容ができていない。\nチーム員会議にて検討。地域の支援者への繋ぎ、本人ミーティングへの参加を促していく方針とした。市にボランティア登録を\nしている認知症サポーターの方をパートナーとして選び、当初は拒否もあったが本人を本人ミーティングに誘うことができた。\nまた本人が趣味としておこなっていた、パッチワーク教室への参加継続が可能になった。\nパートナーや夫が参加し地域ケア会議を開催。支援体制が作られてきたことで、夫の負担感も減少。\nポイント\n①本事例では別の支援対象者の方数名を含めた支援のなかで、認知症の本人・サポーターが中⼼となって活動をする\n支援団体が形成され、初期支援の繋ぎ先のひとつとなったことが特記される。初期集中支援チームの活動が地域の活性化\nにつながった事例である。 支援拒否    ①本",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [],
      "policy": "①本"
    },
    {
      "id": "国立長寿医療研究センター事例集_27",
      "source": "国立長寿医療研究センター事例集",
      "text": "36 長年、早朝から大声を出し歩き回る高齢女性の対応に悩まされ続けてきたが、地域住民やご兄妹と\n連携しながら対応した結果、地域で落ち着いて生活できるようになった事例 （事例集 P48）\n基本情報と問題点\n70代前半 女性 対象の女性が、早朝から大声で叫びながら 歩いており、中には近所の女\n性の事を誹謗中傷する内容が含まれる。これが、長年 続いてきたが、最近エスカレートしてきて\nいる。女性の夫に話をするが、「聞き流してくれ」というだけで改善しない。\nどのように対応したか\n初期集中支援チームの保健師と社会福祉⼠が⾃宅を訪問。夫と話をするが、妻が大声を出していることは認めつつも、あまり\n関わりたくないような感じ。そのため、他市にいる女性の弟と⾯談。問題意識を持っていただき、精神科受診も同行。\n本人が介護サービスの利⽤を拒否しているものの、弟が通院や定期的な外出に連れ出してくれるようになってから、本人の\n状態が劇的に改善し、大声を出しながら近所を歩くということはほとんどなくなった。\nポイント\n①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。 支援拒否 多職種連携   ①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": "①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_28",
      "source": "国立長寿医療研究センター事例集",
      "text": "225 介入に拒否的な対象者に対して継続的な支援につながり、\n普通自動車運転免許証の返納にもつながった事例 （事例集 P50）\n基本情報と問題点 80代前半 男性 受診先の看護師より担当地域包括支援センターに介⼊依頼。独居。糖尿病で\n受診しているが、コントロール不良。⾷⽣活等、⽣活実態に不明な点が多い。近所とも交流なく親族\nの支援もない。親族は、以前に⾦銭トラブルがあり、本人との関係を持ちたくない様⼦。受診先以外\nの他者の支援を⼀切拒否。また、⾃動⾞を運転し受診しているとの情報。\nどのように対応したか\n主治医を信頼しており、受診は⽋かさずできている。最初は、インターホンを押しても居留守を使う程、拒まれていた。受診時に\n同行することを繰り返すうちに、徐々に信頼関係を築くことができ、少しずつ、⽞関を開けてくださ る角度が広くなっていった。\nチーム員と病院 MSW が合同で訪問したり、主治医や外来看護師とケア会議を行う等、受診先と連携し、支援を継続した。\n少しずつ信頼関係を築くことで、本人の同意を得て要介護認定を申請。 A1c⾼値のため、主治医より訪問看護ステーション\nの利⽤を急ぎたいとの指⽰あり、暫定で居宅 CM や訪問看護師と共に訪問。その際、初めて⾃宅の中に⼊ることができた。糖\n尿病のコントロールについては、訪問看護で週 1 回のインスリン注射を行っていくこととなった。運転免許証については、チーム\n員である認知症サポート医の助⾔により、警察の交通係に対応を相談。受診後タイミングを合わせてもらい、駐⾞場で本人と\n警察と話をし、返納を勧めてもらった。また⾃動⾞については取引先のモータースの協⼒を得て、買取りの方向となった。\nポイント\n①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。 独居 支援拒否 多職種連携 家族支援   ①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_29",
      "source": "国立長寿医療研究センター事例集",
      "text": "52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減について対応した事例 （事例集 P52）\n基本情報と問題点\n64歳以下 男性 ⾃宅で妻が営むカフェを⼀緒に行っている。常時⼀緒にいる環境であるため、\n介護者の精神的な介護負担が大きくなっている。また、少しずつ認知症の進行がみられ、⾃らできる\nことも少しずつ少なくなっている。\nどのように対応したか\n主治医に現在の状況を共有すること、本人の⽣活役割を継続し、常時相談できる体制を構築すること（妻の不安の共有や\n掘り下げ、相談窓口の⼀本化）について、再訪問し確認。訪問を行っていくうちに、認知症カフェの立ち上げを、本人夫婦が\n経営するカフェでできないか（本人の社会交流の場、役割の確保、妻の介護相談や当事者家族との交流の機会を作り、\n気分転換の場を作る）と、行政から相談し、検討を開始。認知症カフェを開催することになった。現在は、認知症当事者や家\n族、地域包括支援センター、認知症地域支援推進員、NPO 法人、⺠⽣委員、地域住⺠等が、認知症カフェに参加し、\n本人夫婦を支えてくれている\nポイント\n①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本事例は若年性認知症の人を支える⼿段のヒントとなる。\n②本人や家族が行っていること（本事例ではカフェの運営）と施策がうまく結びついたことで、本人・家族の支援につながっ\nた点  地域資源活用 家族支援   ①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本",
      "difficulty_keywords": [],
      "support_keywords": [
        "地域資源活用",
        "家族支援"
      ],
      "policy": "①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本"
    },
    {
      "id": "国立長寿医療研究センター事例集_30",
      "source": "国立長寿医療研究センター事例集",
      "text": "173 家族が在宅生活継続をあきらめようとしていたが介入で継続できた事例 （事例集 P54）\n基本情報と問題点\n64 歳以下 女性 キーパーソン姉二人。３年前から物忘れ出現。買い物へ行けなくなってきた。\n同じ服を汚れても毎⽇着ている。⼯事業者へ請求以上の多額の⾦を支払う。知人へ依頼した作業へ\n多額の支払いなど⾦銭感覚に問題あり。受診を勧めても拒否。姉の支援や友人に対して易怒的な\n態度もあり⾃宅での⽣活を継続することは困難。これからどうすれば良いのかと相談に来庁。\nどのように対応したか\nチーム員 2 人で訪問。散歩に誘い出し、作業中の人に声掛けするなど楽しい時間を作った。その際、受診を勧めると本人了承。\n受診⽇は、チーム員の迎えにより実施。その後、チーム医が主治医となった。キーパーソンへ免許返納に繋ぐ対応をアドバイス。\nチーム医からの本人へのアドバイスが効果あり廃⾞となった。役場⾼齢施策による給⾷サービス開始。 姉が時折宿泊して支援し\nてみたいという提案が聞かれた。易怒的な態度も見られ、キーパーソンは⼊所希望。認知症地域支援推進員よりグループホーム\nや⼩規模多機能居宅介護の空き状況確認、⼩規模多機能居宅介護の利⽤決定。\nポイント\n①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。 支援拒否 地域資源活用 家族支援   ①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "地域資源活用",
        "家族支援"
      ],
      "policy": "①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。"
    },
    {
      "id": "国立長寿医療研究センター事例集_31",
      "source": "国立長寿医療研究センター事例集",
      "text": "237 若年性認知症を発症した単身男性への、本人の意思決定までと意思実現にむけた支援事例 （事例集 P56）\n基本情報と問題点 64歳以下 男性 若年性アルツハイマー型認知症の診断がついたが、受診が継続できず病院から\n地域包括支援センターへ相談あり。 本人は受診の必要性を感じず、拒否。単身⽣活のため\n⽣活実態の把握が難しい。 ⽣活維持のための制度利⽤の提案と⼿続きの整理が必要。\nどのように対応したか\n地域ケア会議内で、「本人に仕事がなく、お⾦がなく⽣活ができない」ことが本人に介⼊する際のキーワードであることを確認。\n外⾷や⾷品の買い物はできており⾷事はできていること、⽇常⽣活上安全が守れない事象はないことを地域包括支援センター\nからの情報で確認。失業保険が切れてしまうことを説明し、「病院で診察してもらうとお⾦をもらうことができる（障害年⾦の請\n求）」と説明し受診を促すことができた。医師からの説明後、本人からはショックを受けていると同時にお⾦がつきる前に実家に\n帰りたいとの意思表明あり。家族への連絡の了解もあり。後⽇、再度の確認時にも実家に帰りたいとの表明があったため、本人\nの意思と判断。・実家の家族との調整、本人の BPSD（不安）への対応、引っ越しまでの諸⼿続き（ライフラインの解約の\n⼿伝い、コロナ検査⼿配、航空券⼿配、荷物の分別、大量のゴミ処分等）、精神保健福祉⼿帳・障害年⾦等の⼿続に向け\nて医師との連携等。チームとしてはカレンダーを利⽤し今後の予定の見通しがたてられるよう支援、すぐに実家に帰れない不安に\n都度対応、要不要品を本人と⼀緒に分別し張り紙をして混乱を最⼩限にした等をおこなった。\nポイント\n①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点 支援拒否 多職種連携 家族支援   ①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点"
    },
    {
      "id": "国立長寿医療研究センター事例集_32",
      "source": "国立長寿医療研究センター事例集",
      "text": "222 他県から新築長男宅で初めて家族と同居する事になった認知症女性の事例 （事例集 P58）\n基本情報と問題点 60代後半 女性 長男家族と同居し始めたが⼟地勘もなく出掛けられず、交流する機会もなく、閉\nじこもり状態。体は元気で料理好きな人だったが今は⼗分にできず、長男の妻の負担が大きく、被害\n妄想で長男妻の悪口も⾔われ、家庭内がギクシャクしていて悩んでいる。30 代の長男妻は仕事、\n家事、幼稚園児二人の育児で⾮常に多忙で長男も交代勤務で多忙。さらにコロナ禍で幼児二人が\n園閉鎖で在宅、認知症の本人の在宅…と家族全員での在宅⽣活で本人・家族共に遠慮する気持\nちと疲弊している様⼦。\nどのように対応したか\n介護サー ビスを利⽤する事で距離をとり、本人の楽しみや役割を持てないか模索する事を提案。得意な家事を無償・もしくは\n有償ボランティアでできるところを探してみようと本人と相談したところ、「やってみたい！」と乗り気になる。⼩規模多機能サービス\nの通所を週 3 回行うと共にボランティアで掃除や⽚付け等を行い、⼿際よくやれている事から、事業所近隣の喫茶店での掃除\nを雇⽤契約の下、週 1 回行う事となり、⼩規模多機能サービスへの引継ぎで終了となる。 その後、しばらくは通所メインで利⽤\nし、掃除の仕事をしていたが、家族関係の悪化で本人が泊りサービスを希望された事により、泊りサービスメインの利⽤となり、\n数か月経過した後、ご家族との話し合いで、本人への対応方法や役割の確認を行いながら泊り・通所を混ぜながら家庭内\n関係の修復を図っている。\nポイント\n①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。 幻覚・妄想    ①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [],
      "policy": "①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。"
    },
    {
      "id": "国立長寿医療研究センター事例集_33",
      "source": "国立長寿医療研究センター事例集",
      "text": "90 県外から移住し地域活動に積極的に参加しながら自立して生活していた高齢者が、認知症状の急激\nな進行により独居が困難になった事例 （事例集 P60）\n基本情報と問題点 70代前半 地域住⺠からの相談だったが、地域包括支援センターへの相談に否定的な住⺠もいて、\n相談者の悩みや精神的負担が大きかった。\nどのように対応したか\n近隣住⺠より「⾔動がおかしい」と相談。⼀度⺠⽣委員に相談するも「特に⼼配ない」とのことで介⼊せず。その後認知症状\nの進行が認められ、⺠⽣委員からも介⼊依頼があり訪問開始。認知症症状の⼀つと思われる、⼼配してくれる近隣住⺠へ\nの不信感や陰性感情がご本人にあり、住⺠健診などで関わりがありご本人と信頼関係が築けていた地区担当の保健師との\n同行訪問から開始。近隣住⺠や⺠⽣委員の関わりを大切にしながら、専⾨職や関係機関との役割分担をするため、地域の\n方や関係機関（かかりつけ医、⺠⽣委員、公⺠館長、消防、駐在、地区担当保健師、チーム員）で複数回会議。信頼す\nるかかりつけ医の勧めで介護保険を申請、ケアマネジャーを決定し介護保険での訪問看護が開始となる。同時に県外の親族\nと連絡を取り、成年後見市長申立を実施。成年後見人が決定。親族が住む地域での施設⼊所に⾄った。本人⼊所後も、\n成年後見人を通してご本人の近況を地域の方と共有したり、⾃宅の⽚づけを⺠⽣委員や地域の方に⼿伝ってもらったり、し\nばらく関係を継続\nポイント\n①住⺠も巻き込んだ体制づくりができた点\n②この事例をきっかけに地域住⺠に対する啓発活動を行った点 独居    ①住⺠も巻き込んだ体制づくりができた点\n②この",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [],
      "policy": "①住⺠も巻き込んだ体制づくりができた点\n②この"
    },
    {
      "id": "国立長寿医療研究センター事例集_34",
      "source": "国立長寿医療研究センター事例集",
      "text": "233 何度も万引きを繰り返す独居の高齢者が地域で安心して生活できるよう支援した事例 （事例集 P62）\n基本情報と問題点\n70代前半 男性 万引きを繰り返し、警察で拘留されている状態でチームへの介⼊依頼となった。\n年⾦支給はあるものの⾦銭管理ができず、紛失してしまう。そのためライフラインが⽌まってしまい、\n⾃宅に帰った後の⽣活の支援体制の構築等も含めた介⼊依頼となった。\nどのように対応したか\n拘留中の警察署で認知症の可能性を指摘されるも、医療・介護ともに介⼊が無く、警察から地域包括支援センターに相談。\n後、初期集中支援チームへの介⼊依頼。拘留終了⽇に併せて⾃宅訪問を行えるように、地域包括支援センターと警察署、\nチーム員で⽇程調整を行い、⾃宅訪問。2 ヵ月で 20 万強の年⾦を受給しているが、支給⽇の翌⽇には半分以上を紛失、\n早急に⽣活の支援体制を組む必要があると考えられた。病院受診し、前頭側頭型認知症の診断となった。受診当⽇に本人\n了承のもと、地域包括支援センターが介護保険を代行申請した。市役所、法テラスの先⽣、地域包括支援センター、ケアマネ\nジャー、初期集中支援チーム員で会議を行い、後見申請を行う方向で支援が決まった。併せて銀行とも事情を共有し、年⾦\n支給⽇には本人の見守りを行い、不信な様⼦があれば銀行から地域包括支援センターへ連絡してもらうこととなった。⾦銭⾯\nが安定することによって万引き行動は消失した。\nポイント\n①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点 独居    ①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [],
      "policy": "①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点"
    },
    {
      "id": "国立長寿医療研究センター事例集_35",
      "source": "国立長寿医療研究センター事例集",
      "text": "230 コロナ禍で家族の支援が減少した、体調不良の認知症独居高齢者の事例 （事例集 P64）\n基本情報と問題点 80代後半男性 体調不良で数⽇電気もつけず⾃宅で過ごしているところ、近隣者が⼼配して県外\nの息⼦に電話連絡したことがきっかけで家庭訪問となる。コロナ禍で県外の家族の支援が全く受けら\nれず医療中断していた。⽇頃はシルバー勤務しており⽇中の本人の⽣活状況が全く分からなかった。\nどのように対応したか\n町内に住む唯⼀の親族（嫁の⺟）と連絡を取り、数⽇に 1 回の安否確認と、後⽇の同行訪問を依頼した。チーム員会議\nでは「親族とチーム員の同行訪問でまずは安否確認、⽣活状況の把握」「シルバー人材センター担当者との連携を行う」この\n2 点でしばらくは医療の介⼊時期、サービスの利⽤時期を模索。シルバー人材センター担当者より「本人の体調が悪そう。訪\n問してほしい」と依頼あり、親族とチーム員で訪問。動けなくなっている本人を発見。失禁・脱⽔状態のため⽔分補給・着替え\n介助を行い、親族が近医診療所に往診依頼。宅配弁当業者、薬局薬剤師、親族と同行訪問。今後の支援策を本人交え\nて検討した。支援拒否は続いたが親族の説得もあり、本人承諾。月２回の往診、1 ⽇２回宅配弁当利⽤して服薬確認・\n安否確認、薬剤師の居宅管理指導を利⽤となった。サービス利⽤拒否、⼊浴拒否にはできていない状態が、近所の友人が\n通所系・訪問系サービスを利⽤している情報を得て、同事業所を利⽤する方向で提案し本人も納得した。\nポイント\n①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。 独居 支援拒否 多職種連携 家族支援   ①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。"
    },
    {
      "id": "神奈川県事例集_36",
      "source": "神奈川県事例集",
      "text": "はじめに\n高齢化の進展に伴い、認知症の人の数はさらに増加が見込まれており、国は、\n平成27年１月に「認知症施策推進総合戦略」（新オレンジプラン）を策定しま\nした。平成29年７月には同プランを改訂、数値目標を見直して、いわゆる団塊\nの世代が 75 歳以上となる 2025 年に向けて、認知症の人の意思が尊重され、\nできる限り住み慣れた地域のよい環境で自分らしく暮らし続ける社会を目指し\nています。\n本県では、平成 30 年 4 月までに、全市町村が認知症の人やその家族に早期\nに関わる「認知症初期集中支援チーム」を設置し、早期診断・早期対応に向けた\n支援体制を構築しました。\n平成30年10月末時点で、チーム数は 78 あり、668人のチーム員が活動\nしています。\n市町村によっては、平成 30年度に設置したばかりで、ノウハウが蓄積されて\nいない場合もあることから、各市町村のチームの取組の中から、主な対応事例を\n提出していただき、事例集を作成しました。\nお忙しい中、事例提供にご協力いただきました皆様に厚くお礼申し上げます\nとともに、実際の取組を参考にしていただき、各地域での今後の更なる認知症施\n策の推進にご活用くださるようお願いします。\n平成 3１年３月 神奈川県福祉子どもみらい局福祉部高齢福祉課\n～ 目 次 ～\nⅠ. 好事例\n1 夫婦世帯 ·························· １\n2 親と子世帯 ························· ３\n3 単身世帯 ·························· ６\n4 未受診ケース ······················· 13\n5 家族関係悪化ケース ···················· 16\n6 被害妄想のあるケース等 ·················· 18\nⅡ. 困難事例\n1 夫婦世帯 ························· 20\n2 親と子世帯 ························ 22\n3 単身世帯 ························· 24\n4 家族の介護負担 ······················ 29\n5 その他 ·························· 31 独居 妄想 未受診 家族関係悪化 介護負担    ",
      "difficulty_keywords": [
        "独居",
        "妄想",
        "未受診",
        "家族関係悪化",
        "介護負担"
      ],
      "support_keywords": [],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_37",
      "source": "神奈川県事例集",
      "text": "Ⅰ 好事例\n１. 夫婦世帯\n１-１ ＜ケースの概要＞\n80 代女性、パーキンソン病の夫と２人暮らし\n被害的な言動、服装の乱れや団地の階段に泥水や猫の便が混じった砂を撒くなどの\n行動があり、夫は常に妻を見ており気が休まらない状況。\n医療受診にはつながっていない。\n＜相談先＞\n家族から相談があり、地域包括が事務局へ連絡\n＜支援内容＞\nチーム員３名（医師、包括、市）で訪問。医師の促しで医療受診をする気になり、\nその場で息子と受診の日を決定した。\n＜支援結果＞\n受診とデイケアの見学ができ、今後の医療の継続が課題。\n１-２ ＜ケースの概要＞\n末期がんの夫、認知症状進行の妻、夫が他界後の妻の在宅生活の支援。\n＜相談先＞\n総合病院、地域医、地域包括、後見人、小規模多機能居宅介護事業所\n＜支援内容＞\n夫：本人が他界するまで、後見人の選定や医療相談、妻の今後についての相談を\n支援。後見人の紹介や手続き支援、介護保険申請、家族との和解等の支援。\n妻：夫の病状を説明していく。\n介護保険サービスの利用に慣れていただく。認知症状の把握、近隣医への連\n携支援、地域への理解を重ねる。\n＜支援結果＞\n支援開始より 10 ヶ月後、妻の後見人手続きが完了、その 1 ヶ月後に夫が他界。\n夫については受診支援・精神支援を行い、疎遠となっていた家族に連絡を重ね、夫\nの納骨も見届ける。\n妻は最後まで夫の死が受け入れられず、小規模多機能型居宅介護サービスを利用\nして愛犬と過ごす独居生活を継続。後見人、近隣住民、近隣医での継続的な支援体\n制が整えられた。\n1 独居 訪問支援   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_38",
      "source": "神奈川県事例集",
      "text": "２. 親と子世帯\n２-１ ＜ケースの概要＞\n60 代、男性。母親と二人暮らし。母親の介護をする中、サービス利用が滞り、良\nかれと思っての行動ではあるが、無理やり立たせるなど母親の安全が保てない状況\nが認められていた。\n＜相談先＞\n母親の担当ケアマネジャー、地域包括\n＜支援内容＞\n母親への訪問と言う目的でケアマネジャー、地域包括、チーム員 2 名にて訪問。\nアセスメントする中、母親の認知症と言う現実が理解できておらず、母親は歩け\nるなどの誤った本人の認識から危ない状況が多々認められた。\n＜支援結果＞\n本人へも健康診断含めての認知機能検査を勧め、本人、母親を受診につなげた。\nその後、母親は保護的な入院を経て、施設入所を調整中。本人は、引き続き地域が\n中心となり様子観察を行っている。\n２-２ ＜ケースの概要＞\n息子と二人暮らし、日中独居の女性（70 代）。預金通帳や印鑑、玄関の鍵などを紛\n失したと言って金融機関へ頻回に来る、既に死亡した家族が今も家にいるかのような\n言動がある。親類は遠方におり、知人や近隣との交流がほとんどない状況。\n＜相談先＞\n金融機関から地域包括（本人は「息子には言わないでほしい」と言っている）\n＜支援内容＞\n① 息子へ連絡を取る方法を探り、面接 ②専門医を入れたチーム員会議で支援\n方針を検討 ③息子との関わりを通じて医療機関受診の勧め ④要介護認定申請\nし、介護サービス利用の勧め ⑤ＳＯＳネットワーク登録の説明 ⑥当面の生活上\nの注意点について確認\n＜支援結果＞\n医療機関につながり、検査を受け、主治医が決まり服薬治療が開始された。要介\n護認定を受け、介護サービスの利用を開始。ＳＯＳネットワーク登録。\n3 独居 訪問支援 受診支援 入院支援 施設入所   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援",
        "入院支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_39",
      "source": "神奈川県事例集",
      "text": "２-３ ＜ケースの概要＞\n70 代歳、女性。50代の統合失調症の息子と同居。\n生活保護受給中、ケースワーカーより把握。物忘れ、怒りっぽさがあり、医療嫌い。\n金銭管理については日常生活支援事業を利用中。\n＜相談先＞\n庁内生活保護担当者（生活保護受給中、ケースワーカーより相談）\n＜支援内容＞\n認知症サポート医と訪問。\n短期記憶障害や繕う等のアルツハイマー症状あり。\n訪問診療へつなげ、血液検査等実施。長谷川式 14 点、継続治療の必要ないと判\n断され、介護保険サービス導入に向け、地域包括で継続支援を依頼。\n＜支援結果＞\nディサービス利用、介護サービスにつながる。\n２-４ ＜ケースの概要＞\n80 代男性。息子と二人暮らし。\n本人は認知症診断を受けているが継続的な治療を受けていないため、徘徊行動が頻\n回にある。同居の息子は仕事をしており不在であるため、在宅生活は厳しいと担当ケ\nアマネジャーに訴えている。息子はキーパーソンとしての役割を果たせない。\n＜相談先＞\nケアマネジャーから地域包括へ相談が入り、初期集中支援事業利用。\n＜支援内容＞\nチーム医より入院し服薬コントロールが必要と助言有り。チーム員会議後、入院\n対応のできる病院を地域包括支援職員が調整し相談。病院から本人受診に関して地\n域包括職員がアドバイスを受け、その内容を担当ケアマネジャーに助言。\n＜支援結果＞\n息子以外の家族から、対象者の支援に関する相談がケアマネジャーに入る。その\n家族がキーパーソンとなり、ケアマネジャーの勧めで、本人とその家族が病院受診\nし入院加療となる。\n4  訪問支援 受診支援 入院支援   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "受診支援",
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_40",
      "source": "神奈川県事例集",
      "text": "２-５ ＜ケースの概要＞\n80 代の母と50 代の兄妹（息子：引きこもり、娘：統合失調症）の３人暮らし。母\nの認知症が進み、これまでは娘が生活面のサポートを行っていたが、心筋梗塞で急死\nしてしまったため、支援が必要となった。\n＜相談先＞\n市町村に警察から母に認知症の疑いありと電話で情報提供。\n＜支援内容＞\n母はこれまでかかりつけ医がなく、また、認知症により金銭面で困窮していると\nの思い込みがあったため、なかなか受診につながらなかったが、認知症初期集中支\n援チームの一員として認知症サポート医が訪問したことにより、そのままスムーズ\nに受診につなげることができた。\n＜支援結果＞\n訪問した医師が意見書も書いてくれたため、介護申請につながり、デイサービス\nが利用できるようになった。\n5  デイサービス 訪問支援 受診支援   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_41",
      "source": "神奈川県事例集",
      "text": "３. 単身世帯\n３-１ ＜ケースの概要＞\n独居の70 代男性。認知症が進み、本人にも「ごみを捨てられない」「役所等からの\n手紙の内容がわからない」など生活上の困り感があったが、離婚。子どもとも疎遠な\nため医療機関は未受診。要介護認定も持っていなかった。\n認知症の自覚がなく、車の運転をしていた。\n＜相談先＞\nアパートの管理会社から認知症と思われる方がいると地域包括に相談。\n＜支援内容＞\n受診同行。内服支援。要介護認定の申請支援。ケアマネジャー紹介。自宅内の清\n掃支援。成年後見市町村長申立。車の運転をさせないための関係機関との連携。\n＜支援結果＞\nチーム員が同行で受診し、処方は朝 1 回にまとめてもらい、チーム員が内服支援\nをした。\n要介護認定（介護１）をとり、ヘルパー、デイサービス、ショートステイを利用\nしながら、成年後見の手続きを勧めた。\n医師から、運転をしないように言われても車を運転してしまうので、車の鍵を預\nかり、警察と連携し運転免許取消処分となった。ディーラーにも鍵を販売しないよ\nうに情報提供した。\n現在は成年後見がつき、グループホームに入所している。\n３-２ ＜ケースの概要＞\n独居 70 代女性。認知症が疑われるが、定期受診なし。家族も遠方に住み、本人と\nの関係が良くない。要介護認定申請の支援はしていた。\n＜相談先＞\n地域包括\n＜支援内容＞\n本人の生活環境の把握、受診へのつなぎ、家族の理解促進\n＜支援結果＞\n家族とともに専門機関の受診ができ、要介護認定が出た。デイサービスの利用に\n向けて準備中。\n6 独居 未受診 デイサービス   ",
      "difficulty_keywords": [
        "独居",
        "未受診"
      ],
      "support_keywords": [
        "デイサービス"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_42",
      "source": "神奈川県事例集",
      "text": "３-３ ＜ケースの概要＞\n70 代男性。妻と２人暮らしだったが、妻は病気療養のため親戚宅で生活しており、\n現在は独居。\n友人から最近、物忘れが目立つようになり、自宅に帰れないこともあったというこ\nとで、地域包括に相談があった。\n医療や介護保険サービスは受けていない。\n＜相談先＞\n地域包括\n＜支援内容＞\n認知症サポート医、チーム員が訪問。自分からは病院に行こうとしないため、後\n期高齢者健康検査を名目に病院を受診し、認知症サポート医の協力により、認知症\n専門医への受診へつながった。\n＜支援結果＞\n介護申請を行い、サービス利用を検討中。\n３－４ ＜ケースの概要＞\n80 代の女性。飲食店を経営していたが、店を閉めた後も店で生活。深夜に、バス停\nでバスを待っていたことで警察に保護され、介入したケース。\n介入後、親族と連絡をし、訪問を重ねながら、介護保険サービスにつながった。\n＜相談先＞\n警察、庁内高齢福祉課担当者、地域包括、民生委員\n＜支援内容＞\nチーム員訪問をする中で、本人の入浴への希望を聞き取る。地域包括の協力を得\nて、同法人内の入浴施設で入浴を実施。\n一方、息子も週一回、店に出向き、食事などの生活支援はしていたが「本人が嫌\nがるから」と医療受診・介護保険サービス導入まで考えが及んでいなかった。その\nため、息子に制度の説明と協力を申し出たところ、受診・介護保険申請を行うこと\nが出来た。\n＜支援結果＞\n介護保険申請後は、地域包括が見守りを行った。要介護認定が出たため、ケアマ\nネジャーがつき、デイサービスにつながった。診断名は、アルツハイマー型認知症。\n現在、配食弁当 7 日／週。２回／週 デイサービスを利用しながら、在宅生活継\n続中。\n7 独居 デイサービス 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_43",
      "source": "神奈川県事例集",
      "text": "３-５ ＜ケースの概要＞\n商店を営んでいる、単身独居の女性。民生委員より相談が入る。\n衣類汚染や異臭などがみられるようになっている。\n医療・介護保険サービスにつながっていない。\n＜相談先＞\nチーム員、地域ボランティア、民生委員\n＜支援内容＞\n手指の清潔支援から関係性を作っていき、定期的な訪問で信頼関係の構築。\n地域で活動するボランティアの方々が商店のお客さんとして見守り。\n民生委員の見守り。配食サービス導入による見守り。\n＜支援結果＞\n医療・介護保険サービスにはつながらなかったが、地域住民の見守り強化につな\nがった。\n３-６ ＜ケースの概要＞\n70 代女性。独居。近隣の金融機関に連日、妄想で怒鳴り込み、金融機関からの相談\nあり。同時期に民生委員からも本人の行動が心配だと相談があり、チームの支援対象\nになった。\n＜相談先＞\n地域包括\n＜支援内容＞\n同居していた息子に手紙で連絡をするも連絡とれず、民生委員経由で娘に連絡が\nとれ、現状の説明と同行受診を行い、介護保険申請とサービス導入の支援を行った。\n＜支援結果＞\n娘をキーパーソンとし、自費サービスによる定期受診とヘルパー導入による内服\n管理を行い、継続できている。体調不良の原因の内科疾患も発見できた。\n8 独居 妄想 訪問支援   ",
      "difficulty_keywords": [
        "独居",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_44",
      "source": "神奈川県事例集",
      "text": "３-７ ＜ケースの概要＞\n単身、姉妹死亡後に物忘れ症状進行、物盗られ妄想や通帳等の紛失が頻回になり、\n銀行への紛失相談も頻回になった。親族への連絡もスムーズでない。\n＜相談先＞\n民生委員から地域包括に相談\n＜支援内容＞\n受診方法及び財産管理について検討。受診の必要性から老人健康診査・がん検診\nを勧奨する方法で受診を促した。\n経済的余裕がある。成年後見の親族申し立てに向けた支援を進めた。\n＜支援結果＞\n複数回の受診勧奨により受診につながり、介護保険申請済み。ヘルパー導入予定。\n受診継続支援へ。受診結果を親族に伝えてかかわりを持っていただき、通帳も整理\nされた。\n３-８ ＜ケースの概要＞\n80 代女性、独居。かかりつけ医で認知症の治療を受けていたが中断。\nその後、被害妄想を生じ引きこもりとなる。受診やサービス利用を勧めていた\nが、家族への猜疑心があり、対応に苦慮していた。\n＜相談先＞\n地域包括\n＜支援内容＞\n初回はチーム員と地域包括職員が訪問し、本人・家族・生活環境について確認\nした。\nうつ病の可能性があり、精神科受診が好ましいと判断し、受診につなげた。\n介護保険サービスの利用は地域包括が勧め、サービス事業所には事前にチーム\nから情報提供した。\n＜支援結果＞\n精神科への継続受診につながった。生活の妨げとなるような妄想は消失し、\nBPSD は軽減した。また認知症対応型通所介護の利用につながった。\n9 独居 妄想 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "独居",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_45",
      "source": "神奈川県事例集",
      "text": "３-９ ＜ケースの概要＞\n70 代男性単身独居。他市町村在住の親族より地域包括を通じて相談。見当識障害を\n含む、顕著な認知機能の低下あり。\n生活実態不明。主治医なし。介護サービス利用なし。\n近隣に住む親族宅への頻回な電話や訪問により、親族が困惑。拒否反応につながり、\n支援者が不在となる。本人への支援困難を通じて親族の関係が悪化。\n市内に住む息子は親族の連絡に対し応答がない。相談者の親族も遠方であることに\n加え、持病を抱えていることから、キーパーソンとなる支援者が不在。\n＜相談先＞\n地域包括\n＜支援内容＞\n初期集中支援チームが頻回に訪問するも、本人面接拒否。親族に対しては、本人\nの認知機能低下とそれに伴う行動について理解を得られるよう説明。\nその後、数名の親族とともに本人宅訪問実施。\n本人の受け入れがよくなり、自宅内での様子確認。\n栄養、金銭管理等で課題が多いことが判明。親族を通じて息子へ初期集中支援の\n現況報告と支援協力依頼。その後、息子と自宅訪問するが受診には至らず。後日、\n認知症サポート医とチーム員が自宅を訪問。体調不良もあり本人が受診承諾。アル\nツハイマー型認知症、栄養不良などの診断。\n＜支援結果＞\n栄養失調傾向であることから、体調回復を優先させるため、受診当日から緊急で\n短期入所利用。\n入所中、消化器疾患のため医療機関入院。その後、短期入所から有料老人ホーム\nへ入居。\n専門医療機関受診、サービス利用につなげ本人の安全、安心の生活が確保できた\nことに加え、家族が主体的に支援に携わるようになり、親族全体に行動変容が見ら\nれた。\n10 独居 支援拒否 訪問支援 受診支援 入院支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援",
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_46",
      "source": "神奈川県事例集",
      "text": "３-１０ ＜ケースの概要＞\n単身男性。日時の見当識障害、記憶障害、判断能力低下している状況を地域住民\nから情報提供あり。\nお昼過ぎまで寝ており、夕方、近所のコンビニに買い物に行き、お菓子等で食事\nを済ませていた。\n＜相談先＞\n住民から、地域包括へ情報提供し把握。\n＜支援内容＞\n認知症初期集中支援チームで訪問し、その後サポート医と同行訪問。家族に連\n絡し、介護保険申請、認知症の可能性があることを説明し受診勧奨を行いつつ、\n暫定でケアマネジャーを依頼し、介護保険サービスの導入を行った。\n＜支援結果＞\n妹弟の協力を受け、通所介護を開始し、弟は時々泊まり込み、妹は週 1 回買い\n物と一緒に外出の支援をしてもらっている。\n３-１１ ＜ケースの概要＞\n突然一人暮らしで転入し、電車に乗っては行方不明になり、警察に保護されるこ\nとを繰り返している男性。\n＜相談先＞\n担当地区地域包括及び小規模多機能型居宅介護事業所\n＜支援内容＞\n自宅でできること、また近所に出かけて買い物するルートなど一緒にチーム員\nが同行した。小規模多機能型居宅介護事業所が介入をスタートした。\n＜支援結果＞\n本人が安心して出かけられる小規模多機能型居宅介護事業所の場所を覚え、自\nら通うようになり、他へ外出することがなくなった。\n11 独居 訪問支援   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_47",
      "source": "神奈川県事例集",
      "text": "３-１２ ＜ケースの概要＞\n独居女性。認知症が進行していると思われるが受診に結びつかず、家族が疲弊してい\nる。\n＜相談先＞\n地域包括\n＜支援内容＞\n地域包括職員が訪問し、ツールを用いてアセスメントをとり、サポート医とともに\n対応検討。受診歴のある病院へ受診調整。施設入所に向け家族に情報提供及び見学を\n行い、介護保険申請した。\n＜支援結果＞\n介護認定を受け有料老人ホームへ入所。\n本事案を通し病院への受診手続きがルール化された。\n12 独居 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_48",
      "source": "神奈川県事例集",
      "text": "４. 未受診ケース\n４-１ ＜ケースの概要＞\n娘家族と同居している 80 代の女性。足腰の不調を訴えて以降、寝たきりになり、\n認知症が疑われていたが、本人が病院受診を強く拒否していたケース。\n＜相談先＞\n同居している娘が相談した。\n＜支援内容＞\nチーム員の看護師と社会福祉士の２名が訪問し、バイタルチェックや認知機能\nの評価、娘の介護負担をアセスメントし、本事業の対象とすることを早急に判断\nした。的確なアセスメントをもって、専門医へ相談し、助言を受けた。専門医の\n助言を基に訪問を重ね、本人との関係性の構築、本人の不安の傾聴、家族支援な\nどを行った。その後、チーム員から本人に、専門医の往診を提案し、医療の介入\nにつながった。併せて、介護保険の申請につなげた。\n＜支援結果＞\nチーム員の初回訪問から約２ヶ月経過した頃に、体調不調で近隣の総合病院を\n受診し、頭部の画像検査を行い認知症の診断に至った。現在要介護５であるが、\n訪問看護によるリハビリを導入し身体レベルも徐々に上がり、意欲も増強してき\nた。介護サービスの拒否もなく、受容れできているため、本事業としての支援を\n終結とした。\n13 支援拒否 未受診 介護負担 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "支援拒否",
        "未受診",
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_49",
      "source": "神奈川県事例集",
      "text": "４-２ ＜ケースの概要＞\n認知症が進んでいると思われるが、本人に病識が無く受診に結びつかず、家族が\n対応に困っている。\n＜相談先＞\n家族から市町村高齢介護課窓口へ連絡\n＜支援内容＞\nすぐに受診は難しいと思われるため、家族に対応方法について専門医から助言\nした。\nまた、認知症カフェ等で日頃の悩みやストレスを発散するよう勧め、地域包括\nで支援を実施した。\n＜支援結果＞\n地域包括により、認知症カフェの参加を勧めている。支援結果はまだ出ていな\nいが、家族のストレスを和らげ、時期をみて本人の受診につなげる支援を行う機\n会となった。\n４-３ ＜ケースの概要＞\n既往歴から認知症専門医療機関への受診は出来ていないが、他科の診断書を用い\nて介護保険は申請済みの方で、地域との関係を望んでいないことや、生活上に介護\n保険サービスを必要としていなかったことから、サービス利用などは行っていなか\nった。\n＜相談先＞\n地域包括\n＜支援内容＞\n保健福祉センター及び地域包括の職員が、定期的に訪問や連絡を行い、本人や\n家族が望んでいるニーズを把握することができ、必要な福祉用具の導入の支援等\nを行った。\n＜支援結果＞\n上記に記載した支援等を行い、必要な福祉用具の導入が行えた。\nまた、専門医療機関の受診の必要性を伝え、妻が定期受診している病院への受\n診同行を行ったことで、専門科への受診へつながった。\n14  訪問支援 受診支援   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_50",
      "source": "神奈川県事例集",
      "text": "４-４ ＜ケースの概要＞\n自分自身の体力低下から死への恐怖心が強く、医療関係者に対する拒否が強かっ\nたケース。チーム員を初めとした複数の専門職との関わりによって、徐々に人との\n関わりに慣れ、医療受診と介護支援につながった。\n＜相談先＞\n市町村の高齢介護課窓口\n＜支援内容＞\nチーム員の看護師と社会福祉士の２名が訪問し、バイタルチェックなど本人の\n体調管理をきっかけに訪問を繰り返した。３回目の訪問で、往診の提案を受入れ\nてもらうことができた。訪問開始から約２ヶ月経過した頃に、偽通風で近医を受\n診、画像検査をその時に行い、認知症の診断に至った。\n＜支援結果＞\n認知症の診断後、介護保険を申請し要介護５の認定結果が出た。現在は、訪問\n看護を導入。リハビリにより、身体活動レベルも徐々に上がり、意欲も増強して\nきた。専門職の拒否も現状なくなり「歩きたい、元気になりたい」など前向きな\n発言が聞かれるようになった。\n15 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_51",
      "source": "神奈川県事例集",
      "text": "５. 家族関係悪化ケース\n５-１ ＜ケースの概要＞\n多世代同居。主たる介護者の介護疲れが強くあり、他の同居家族へきつく対応する\nなど、不満の矛先が向き、家庭が不和となっていた。\n＜相談先＞\n地域包括\n＜支援内容＞\n本人らの見立てに必要な情報について、地域包括へ助言し、再度収集した。介護\n者の負担の軽減のため、同居家族の協力、精神科受診を勧めた。\n介護者へ認知症の理解と対応について話し寄り添う。\n主治医との連携のための認知症地域連携パスの発行など行った。\n本人へは、出来ることを活かした居場所の提供により、安心、満足につながるよ\nう支援した。\n＜支援結果＞\n医療につながり、介護保険サービスを開始した。同居家族の協力が得られ、介護\n者とご本人の行き詰まり感が軽減したため、支援終了となる。\n16 家族関係悪化    ",
      "difficulty_keywords": [
        "家族関係悪化"
      ],
      "support_keywords": [],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_52",
      "source": "神奈川県事例集",
      "text": "５-２ ＜ケースの概要＞\n他県で一人暮らしをしていたが、金銭管理等が出来なくなり兄弟が住んでいる家に\n転入した。\n弟に殴られた、通帳を盗られたと警察を呼ぶこともあった。\nあの家には住めないと１泊行方不明になったこともあった。体は元気で歩くことも\n問題なかった。\n小規模多機能型居宅介護事業所に泊めてもらいながら次の住まいを検討した。\n＜相談先＞\n小規模多機能型居宅介護事業所・高齢者シェアハウス\n＜支援内容＞\n毎日の宿泊者がいない小規模多機能型居宅介護事業所であったが、自宅に帰ると\n家を出てしまうため次の住まいが決まるまで宿泊をさせてもらった。\n本人が住める場所の候補を探し弟や親戚の人にも入ってもらい相談をした。本人\nと施設見学をし、高齢者シェアハウスへの入居を決めた。\n通帳やカードを紛失していたので一緒に再発行の手続きを行った。\n＜支援結果＞\n入居後はシェアハウスで友人もでき、デイサービスを利用しながら問題なく生活\nできている。金銭管理等施設が行っている。\n17  デイサービス 施設入所   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_53",
      "source": "神奈川県事例集",
      "text": "６. 被害妄想のあるケース等\n６-１ ＜ケースの概要＞\n70 代、女性。見当識障害、認知機能の低下あり。前夫からＤＶを受けていたことが\n影響し、本人は現在の夫から暴力を振るわれていると被害妄想あり。夫への暴言がエ\nスカレートし、介護を拒否するようになる。\n＜相談先＞\n地域包括\n＜支援内容＞\nチーム医が訪問。認知症と妄想によるＢＰＳＤのコントロールが必要との見解が\n示される。本人には夫との距離をおくため、一時的に病院に避難することを提案。\n本人も同意し、精神科に医療保護入院となる。\n＜支援結果＞\n３ヵ月間入院治療により、夫への被害妄想が軽減。退院後、介護保険サービスの\n利用を開始。\n６-２ ＜ケースの概要＞\n妻への嫉妬妄想があり、妻を監視し、男が狙っているから自分が守らないといけな\nいと言い妻が主治医に相談した。\n主治医からの相談でかかわりをスタートした。\n妻も一晩中眠れないと困っているため、専門医にかかりたいと希望した。\n認知症サポート医と連携し専門医を受診、診断及び内服の調整を行った。\n＜相談先＞\n認知症サポート医\n＜支援内容＞\n認知症サポート医と相談し専門医を受診（すでに総合病院で物忘れ外来に受診\nし、画像診断予約中）総合病院と専門医と連携し「レビー小体型認知症」と診断。\n内服調整を行った。\n＜支援結果＞\n内服調整後、幻覚・幻聴が軽減し夜間の睡眠がとれるようになった。妻の介護負\n担が軽減し高齢世帯であったが在宅での生活が継続できている。\n初回訪問時介護保険を申請し認定結果がでており、本人から足腰が弱ったのでデ\nイサービスを利用したいと 3 ヵ月後に連絡がありサービス開始となっている。\n18 支援拒否 妄想 訪問支援 入院支援   ",
      "difficulty_keywords": [
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_54",
      "source": "神奈川県事例集",
      "text": "６-３ ＜ケースの概要＞\n物盗られ妄想のあるケースへの支援\n＜相談先＞\n県保健福祉事務所の認知症相談（訪問相談）及び認知症サポート医（チーム員会\n議及び随時）\n＜支援内容＞\nケースの不安軽減を理由に、県保健福祉事務所で実施の認知症相談を利用したと\nころ、「軽度認知症の疑い」があり（本人には、このままの言葉では伝えていない）。\nまた、内科的な疾患の治療の必要性についてケースに説明があった。\n担当した相談医（認知症サポート医）が、本人にとって好印象であったため、そ\nの後、受診について働きかけたところ、相談医が開業する医院につなげることがで\nきた。居住地から離れているため、受診継続支援をチーム員が行うとともに情報や\n状況の確認を行った。受診３ヵ月後（この間に介護申請を行う）、ケース一人で受診\nできる医療機関への紹介があり、介護認定が「要介護１」と認定されケアマネジャ\nーも支援者に加わった。\n＜支援結果＞\n医療機関が変わったばかりなので、継続受診と服薬管理（現在は、この支援が主\nな内容となっている）を目的に、支援継続中である。\n※認知症相談医が認知症サポート医であること、また、チーム員会議において、\n他の認知症サポート医からアドバイスを受けられたことで、支援の方向性も定ま\nり、目指す支援につながったと考えている。\n19 妄想 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_55",
      "source": "神奈川県事例集",
      "text": "Ⅱ 困難事例\n１. 夫婦世帯\n１-１ ＜ケースの概要＞\n70 代女性、夫と２人暮らし。家族が、認知症の相談で地域包括に来所した。料理の\n味付けがおかしい、医療機関受診時には自分がどこにいるかわからなくなってしまっ\nた等がある。\nかかりつけの内科医から物忘れ外来を紹介されたが、本人は「自分は認知症でない」\nと受診を断固拒否しており、家族の困り感が強い。\n＜相談先＞\n家族から包括へ相談\n＜支援内容＞\nチーム員会議で、受診を拒否している人をどのように受診させたらよいか、今後\nの方向性についても検討した。\n継続訪問を行い、再度、家族と受診させる目的の確認をし、無理強いはせずに受\n診のタイミングをはかりつつ、本人からも相談しやすい関係づくりを目指す。通い\nの場の提案も同時に行う。\n＜支援結果＞\n家族はすぐに受診させたかったため期待にそぐわず苛立ちや落胆。地域包括との\n関係性もあやうくなったため、再度関係づくりを行っていく。\n１-２ ＜ケースの概要＞\n70 代男性、妻と２人暮らし、近所に娘家族が住む。認知症の疑いがあるが受診につ\nながらない。元々の性格と認知症から来ると思われる問題行動がある。\n＜相談先＞\n庁内の介護保険担当者\n＜支援内容＞\n問題行動から来る危険の回避のための助言。医療機関との連携による受診支援。\n要介護認定申請の提案。\n＜支援結果＞\n問題行動からおこる危険回避はできたものの、本人の拒否が強く、受診に至らず。\n圧迫骨折を発症し、介護が必要な状態になった。介護保険サービスの利用中。\n20 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_56",
      "source": "神奈川県事例集",
      "text": "１-３ ＜ケースの概要＞\n認知症の診断があり、万引きで警察に捕まったこともある夫。\n継続受診、要介護認定あり。介護サービス利用なし。妻はどうしたらよいか困り果\nてていた。\n＜相談先＞\n妻から地域包括に相談あり。\n＜支援内容＞\n妻の相談の傾聴。妻は夫の万引きと、お金の心配を訴える。後日訪問するが、本\n人が毎日「仕事」と言って出かけていて、介護保険サービスにつながらず。その後\nの訪問では、「大丈夫です」と妻も介入拒否。\n＜支援結果＞\n現在積極的関りは持てていない。次に妻からの相談時に、再度介入する方針。\n21 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_57",
      "source": "神奈川県事例集",
      "text": "２. 親と子世帯\n２-１ ＜ケースの概要＞\n80 代女性。息子と二人暮らし。本人は爪が伸びており、歩行が困難。定期的な入\n浴・更衣もできず、室内は這いずり移動し、排泄はできない時もありおむつ着用。息\n子が仕事から帰宅時に替える。食事は息子が用意し、食事摂取はできている。\n1 人で外に出て、道路を這っているところを近隣者が発見し、民生委員より連絡が\nあり、チームの支援対象となった。\n＜相談先＞\n地域包括\n＜支援内容＞\n民生委員の協力のもとに同居の息子が在宅時に訪問。話を聞いたうえで当日に介\n護保険申請支援と認定調査を実施。\n認知症サポート医に連絡のうえ、往診の段取りも行った。しかし、息子からの連\n絡がなくこちらからの連絡をすると折り返しの連絡はあるものの支援は進まない\nまま包括に支援を移行。\n＜支援結果＞\n地域包括より連絡をすると医療・介護保険サービス導入に前向きな返事はある\nが、具体的な話には進まずに経過している。\n２-２ ＜ケースの概要＞\n息子と２人暮らし。日中独居。徘徊が頻回で、遠方で不審者として保護される。\n＜相談先＞\n警察が息子に市町村の担当課に相談するように、指示するも息子が動かず、地域\n包括から働きかける。\n＜支援内容＞\n当初より本人の刺激になるので、訪問・電話等も一切断ると息子から連絡あり、\n地域包括も本人には１度も会えなかった。「何かあれば、こちら（家族）から連絡す\nる。」と言ったきり、息子が支援者との関わりを拒否し、連絡が取れなくなる。\n＜支援結果＞\nチーム発動の同意が得られず、支援に至らなかった。\n22 独居 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_58",
      "source": "神奈川県事例集",
      "text": "２-３ ＜ケースの概要＞\n病気の息子と 2 人世帯だが、息子が窓口となり本人を支援しているよう。しかし、\n外部との関わりに否定的なことから、実際の生活実態は把握できていないにもかかわ\nらず、息子から支援への拒否が見られ介入できない。\n＜相談先＞\n地域包括\n＜支援内容＞\n訪問は行っているが、息子が支援を拒否しており、介入できない。\n＜支援結果＞\n現在、訪問を行いながら、支援内容について検討中。\n23 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_59",
      "source": "神奈川県事例集",
      "text": "３. 単身世帯\n３-１ ＜ケースの概要＞\n80 代女性、独居。宅配業者からライフラインが止まっているとの滞納情報がきっか\nけで把握。地域包括職員や民生委員が訪問したが不在で、後日確認すると訪問のこと\nを忘れていた。家族は別居の夫とのみ連絡はとれたが、滞納料金の振り込み以外の関\nわりは拒否された。\n＜相談先＞\n宅配業者から、担当部署行政\n＜支援内容＞\nチーム員と地域包括職員が訪問し認知機能のアセスメントとフィジカルチェッ\nクを実施。併せて生活状況を確認した。子どもとの金銭問題を抱えていたため再三\nコンタクトを試み、半年後に接触できた。当初、医療サービスは無料定額診療で対\n応できたが、介護保険サービスは支払い困難であった。その後生活保護を申請し介\n護保険サービス利用となったが、家賃トラブルで退居となり施設入所となった。\n＜支援結果＞\n受診と生活保護申請による介護保険サービス利用となった。\n３-２ ＜ケースの概要＞\n内縁の夫が緊急搬送されたことで、認知症の女性が独居となる。キーパーソン不在\nのため生活を含めた支援が必要となった事例。\n＜相談先＞\n病院から地域包括への連絡で把握\n＜支援内容＞\n本人への受診勧奨や生活実態の把握、関係づくり等支援の経過で、内縁の夫が死\n亡。親族が夫の荷物を運び出すなどの行為が刺激となり、介入を拒否するようにな\nった。キーパーソンも見つからず、食事や保清などが不十分であり、栄養状態の不\n良や事故などの発生が危惧される。成年後見制度の利用などに向けて取り組む必要\nが生じている。\n＜支援結果＞\n他者の介入が難しい状況で、地域包括と近所のコンビニが見守りを続けている。\n24 独居 支援拒否 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_60",
      "source": "神奈川県事例集",
      "text": "３-３ ＜ケースの概要＞\n認知症独居高齢者。認知症への理解がない息子がいる。自分のことは自分で何とか\nしたい、年寄り扱いや心配されたくない、という理由で、支援介入を頑なに拒否。\n＜相談先＞\n地域包括\n＜支援内容＞\n訪問を繰り返し、必要なタイミングを待つ。\n＜支援結果＞\n医療、介護保険サービスの導入を目的に２年以上前から認知症初期集中支援チー\nム稼働。\n認知症治療受診につながったが、服薬や介護サービス導入には拒否が続いてい\nる。\n独居高齢者ということで、徘徊など何か事件がいつ起きてもおかしくない状況。\n長期支援期間を経てようやく息子の理解、関係を構築できた。しかし、本人支援\nがうまくつながらない。本人にとっての事件など、エピソードが発生するまで、チ\nームとして待機をしたいという理由で終了できていない。\n会議にて、関係機関と協議しているが、終了を決定できずにいる。\n25 独居 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_61",
      "source": "神奈川県事例集",
      "text": "３－４ ＜ケースの概要＞\n70 代、女性。単身。息子夫婦が相談相手。本人が自覚乏しい中、認知機能低下が生\n活上にも認められ、息子嫁が本人の希望にてお金を預かり管理することになったが、\nそのことを忘れ、返してほしいなど訴える中、十分な管理ができないとの判断で引き\n続き息子嫁が管理するものの、お金やその他の不安ごとなど含め 1 日に数十回以上の\n電話をされるなどの状況が認められていた。\n＜相談先＞\n地域包括、家族\n＜支援内容＞\n地域包括との関係は築けていることからチーム員が同行する形で訪問。不安や不\n満を傾聴すると共にアセスメントを実施。もの忘れは自ら認める言動あったことか\nら受診を勧め、同意を得た。しかし、予定日になると本人すっかり忘れてしまって\nおり、その日は頑なに拒否をされたことから延期。\n＜支援結果＞\n次回、訪問にて再び受診について説明等する予定の中、自宅にて転倒され緊急入\n院となり、支援が途中にて終了となった。\n３-５ ＜ケースの概要＞\n認知症の妻が施設入所後、独居になった 80 代男性が、アルツハイマー型認知症と\nなり気分に応じて妻を退所させようとして、子ども達に無理難題を押し付けることで\n周囲を疲弊させているケース。\n＜相談先＞\n家族から庁内の高齢福祉担当課へ相談、併せて地域包括とも相談し一緒に関わっ\nた。\n＜支援内容＞\nチーム員が訪問し、本人の自宅に手すりをつけたいとの希望を聞き取り、要介護\n１の介護保険サービスを利用することになったが、本人の恋愛妄想により介護保険\n更新を中止してしまい、チーム員の訪問も拒絶するようになる。課題の整理と本人\nの認知症のアセスメントを実施し、家族に対し、本人との関わり方について助言を\n繰り返し行った。\n＜支援結果＞\n本人の生活は自立して維持できている。相談行動ができるので、見守り体制を構\n築した。\n26 独居 支援拒否 妄想 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_62",
      "source": "神奈川県事例集",
      "text": "３-６ ＜ケースの概要＞\n70 代女性、独居。認知症状あり。会社の経理を担当していたが詐欺グループに騙さ\nれ、会社の金を横領、発覚し解雇。その後もお金をだまし取られる。\n健康保険料等の滞納、所持金なく食べ物もなし。親族にも借金があり関係が悪く、\n支援が難しい。ご飯を炊くなどの生活機能も低下している。\n＜相談先＞\n地域包括\n＜支援内容＞\n認知症サポート医による訪問を実施、受診へつなげたいが金銭の支援なく継続\nが難しい。\n市町村長申立による成年後見制度を申請と並行し、介護保険申請を行う。\n便失禁など日常生活難しくなり、老人福祉法によるやむえない措置により特別\n養護老人ホームへ入所中。\n＜支援結果＞\n特別養護老人ホームへ入所。\n３-７ ＜ケースの概要＞\n1 人暮らしで兄弟も遠方で疎遠。地域の方とも交流の無い認知症疑いのある女\n性。猫と暮らしており室内は汚染され衛生的に問題あり。またバッグの紛失等、家\nの中の服が盗まれたと言い、犯人は亡き内縁夫の息子だと思い込んでいる。事実と\n違う事を訴える事が多く妄想もある。\n＜相談先＞\n主治医（内科）、民生委員、地域の薬局\n＜支援内容＞\n専門医の受診、介護保険サービス、成年後見制度につなげる必要性があると判\n断。対象者からも頻繁に電話もあり訪問を続けていたが、しだいに訪問者（チー\nム員）に対し攻撃的になり拒否するようになった。\n＜支援結果＞\n訪問が中断となったが、関係者で見守りを行い、生活状況に変化があった場合\nには対応できるよう連携を取ることとした。\n27 独居 支援拒否 妄想 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_63",
      "source": "神奈川県事例集",
      "text": "３-８ ＜ケースの概要＞\n単身者、近所からストーカー行為あると警察へ連絡や、近所のポストに苦情の手紙\nを入れる等の被害妄想があり、住民から民生委員を経て担当課に相談があった。\n＜相談先＞\n民生委員、警察、地域包括、保健所、精神科病院等\n＜支援内容＞\n地域包括に関わりの確認や情報収集を依頼。地域包括、民生委員、警察、保健所、\n市担当課で問題共有や、今後の取組等を検討。親族の受けとめは本人の言い分と異\nなり拒否。チーム員会議で受診による心身状況の確認が必要であること、また成年\n後見について相談。\n地域住民との問題があるため、民事問題と判断され、チーム員会議対象外となっ\nた。\nしかし、妄想で近所に助けを求め、あわせて頻回な徘徊があり、地域住民の困り\n事が悪化し、再度対象として受診勧奨を検討していた。\n＜支援結果＞\n調整中に精神科病院へ救急搬送され、市町村長同意の医療保護入院となった。今\n後成年後見に向けて退院先や親族等への確認などを検討。\n28 独居 支援拒否 妄想 入院支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_64",
      "source": "神奈川県事例集",
      "text": "４. 家族の介護負担\n４-１ ＜ケースの概要＞\n息子夫婦と３人暮らしの女性。同居の夫婦は疲弊。暴言あり被害的意識が強い。\n興奮して外に飛び出し警察に保護された。\nかかりつけ医あり、介護申請までつなげたが、本人拒否でサービス導入なし。\n＜相談先＞\nチーム員メンバーからの相談\n＜支援内容＞\nチーム員よりかかりつけ医へ状況確認をして、チーム員の介入の必要性や今後\nの支援の方向性を伝え、チーム員の介入につながる。\n本人とのかかわり方を事前に打ち合わせ行い、本人と会う。\n＜支援結果＞\n訪問診療、訪問看護導入、デイサービス利用。\n４-２ ＜ケースの概要＞\n夫と息子家族と同居。夫に対する不貞妄想が顕著に見られ、記憶障害も日常的に\nみられている。介護認定を受けているがサービスには拒否的であり、家に引きこも\nっている。\n＜相談先＞\nケアマネジャーから地域包括（認知症初期集中支援チーム）に相談あり\n＜支援内容＞\n認知症初期集中支援チームで訪問し、状況確認後チーム員会議にて検討し、認\n知症サポート医と訪問。受診勧奨、受診同行を実施。\n外的刺激の低下により不貞妄想が生じている可能性が高いため、薬物療法と、\n認知症カフェをすすめ、家族の協力もあり認知症カフェに参加している。\n＜支援結果＞\n認知症カフェに嫌がらずに参加し、薬物療法と外出する機会が確保できたこと\nや、家族も認知症に対する正確な理解が出来たため、本人に適切な対応ができ、\n本人の不貞妄想は軽減している。\n29 支援拒否 妄想 介護負担 デイサービス 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "支援拒否",
        "妄想",
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_65",
      "source": "神奈川県事例集",
      "text": "４-３ ＜ケースの概要＞\n70 代男性 妻、息子と三人暮らし。本人は認知症診断を受けており、定期的に通\n院、服薬しているものの家族やペットへの暴言、暴力があり、家族は本人の対応に\n苦慮。介護認定はあるが、サービス未利用。\n＜相談先＞\n家族から特別養護老人ホームへの入所相談があり、施設のケアマネジャーが状\n況把握。施設ケアマネジャーからこのケース対応について地域包括へ相談が入\nり、初期集中支援事業利用。\n＜支援内容＞\nチーム医より主治医に服薬や受診状況について状況把握必要と助言有り。チー\nム員会議後、地域包括職員から主治医に状況確認。\n主治医から服薬での症状コントロールは限界で、問題行動が収まらなければ精\n神科病院への入院検討と家族にも助言済みとの回答。\n家族は入院を希望せず、デイサービス利用を望んでいるが、本人にはサービス\n利用意向がない。\n定期的に地域包括職員が訪問し、本人へのサービス利用のための動機付けや家\n族への介護負担軽減のための精神的支援を行う。\n＜支援結果＞\nサービス導入に至らず初期集中期間終了。モニタリング訪問では本人にサービ\nス利用意向がないものの、家族やペットへの暴力行為等は止まる。そのため、状\n況変化があれば、家族から地域包括へ連絡をもらうこととした。\n30 介護負担 デイサービス 訪問支援 入院支援 施設入所   ",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "入院支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_66",
      "source": "神奈川県事例集",
      "text": "５. その他\n５-１ ＜ケースの概要＞\n80 代男性。息子夫婦と同居。元来家族を含め他者を管理する性格、物の配置や衛生\n管理など極度のこだわりの強さ、高圧的な態度、男尊女卑的な考え方など対人関係に\n課題が多く、同居の息子家族を含む親族、近隣と関係希薄。認知症の診断を受けたこ\nとがあるが、医師に対し高圧的な態度や、手をあげようとしたことなどから継続受診\nが困難となる。\n認知機能の低下により論理的な思考ができないにも関わらず、本人はすべての事柄\nに論理的な説明を求め、他者の言うことを全く聞き入れない。家族は働いており多忙\nを極めている。\n唯一話を聞き入れる可能性がある相手はサークル仲間。だが、様々な事情により、\n親族はサークル仲間に支援を頼ることに抵抗が強い。医療受診の再開と介護保険サー\nビス利用を目的に支援開始。\n＜相談先＞\n家族から地域包括へ相談。\n認知症地域支援推進員がかかわる。\n＜支援内容＞\n家族やサークル仲間同席でアセスメント実施。家族が仕事により多忙で調整難し\nい。\nチーム員のみで本人への訪問を複数回実施するが門前払い。\n＜支援結果＞\n本人が支援に対し拒否が強いことなど不測の事態もあり、同居家族から支援協力\nを得にくい状況となった。\n家族の希望もあり、初期集中支援としては一旦支援を中断。見守り、経過観察に\nついて地域包括に引き継いでいる。\n31 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    }
  ]
}