{
  "extracted_at": "2025-12-12T06:27:09.899653",
  "total_cases": 237,
  "sources": [
    "厚生労働省市町村向けポイント集",
    "厚生労働省調査研究報告書",
    "国立長寿医療研究センター事例集",
    "国立長寿医療研究センター優良事例集",
    "さいたま市事例集",
    "大阪大学困難事例集",
    "神奈川県事例集",
    "国立長寿医療研究センター連携事例集"
  ],
  "cases": [
    {
      "id": "大阪大学困難事例集_0",
      "source": "大阪大学困難事例集",
      "text": "目 次\nⅠ．はじめに\n１．本事例集作成の背景 ………………………………………………………………………………………… 1\n２．本事業の概要 ………………………………………………………………………………………………… 1\n３．本事例集の活用法 …………………………………………………………………………………………… 6\nⅡ．認知症初期集中支援チームが直面している地域における認知症者にかかる\n困難事例に関する事例集\n１．困難キーワード、支援キーワード ………………………………………………………………………… 9\n２．事例一覧 ……………………………………………………………………………………………………… 9\n事例\n■■ A.幻覚・妄想が問題となった事例\n事例① キーパーソンが被害妄想の対象となっていたが、うまく間に立つことで支援を ……………… 12\n進められた一例\n困難キーワード：幻覚・妄想、キーパーソンの協力不足\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明\n事例② 活発な被害妄想があったが身体面や食事面の援助を行い、身体的危機の直前に ……………… 14\n入院につなげられた一例\n困難キーワード：幻覚・妄想\n支援キーワード：本人への説明、入院/施設の利用\n事例③ 夫婦で近隣住民に対する被害妄想を呈しており、本人らが希望する形で ……………………… 16\n精神科病院入院につながった一例\n困難キーワード：幻覚・妄想、老老/認認介護\n支援キーワード：キーパーソン/家族/住民への説明、本人への説明、その他（長期支援）\n事例④ 奇異な妄想と独特の性格のため水道ガスの利用も拒否していたが、身体症状に ……………… 18\n焦点を当て受診につながった一例\n困難キーワード：幻覚・妄想、セルフネグレクト・ごみ屋敷、その他(本人の性格)\n支援キーワード：本人への説明、在宅サービスの導入\n事例⑤ 近隣住民に対する顕著な被害妄想を呈したが、適切な支援の導入で地域生活が ……………… 20\n継続できた一例\n困難キーワード：幻覚・妄想\n支援キーワード：キーパーソン/家族/住民への説明、在宅サービスの利用、本人への説明\n事例⑥ 妄想が活発で受診を拒否していたが、身体疾患の増悪により救急搬送となった一例 ………… 22\n困難キーワード：支援拒否、易怒性・興奮、幻覚・妄想\n支援キーワード：支援機関の連携 幻覚・妄想 キーパーソンの協力不足 本人への説明 キーパーソン/家族/住民への説明   ",
      "difficulty_keywords": [
        "幻覚・妄想",
        "キーパーソンの協力不足"
      ],
      "support_keywords": [
        "本人への説明",
        "キーパーソン/家族/住民への説明"
      ],
      "policy": ""
    },
    {
      "id": "大阪大学困難事例集_1",
      "source": "大阪大学困難事例集",
      "text": "■■ B.セルフネグレクト・ごみ屋敷が問題となった事例\n事例① 同居家族のネグレクトによってごみ屋敷となっており、身体症状に焦点を …………………… 24\n当てて受診につなげた一例\n困難キーワード：セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：本人への説明、入院/施設の利用\n事例② 本人に高い自尊心とキーパーソンとの間の優劣関係があり、支援が進まなかった …………… 26\nごみ屋敷の一例\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：本人への説明\n事例③ セルフネグレクトのために身体的危機に陥り、非自発的入院に ………………………………… 28\nつながざるを得なかった一例\n困難キーワード：セルフネグレクト・ごみ屋敷、易怒性・興奮\n支援キーワード：入院/施設の利用\n事例④ あらゆる介入を拒否した、セルフネグレクトが疑われる一例 …………………………………… 30\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：チーム員会議の活用、支援機関の連携\n事例⑤ ごみ屋敷状態で生活していたが、段階的な介入により、最終的にはごみ収集業者による …… 32\n清掃を行い、生活環境が改善した一例\n困難キーワード：易怒性・興奮、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：キーパーソン/家族/住民への説明、その他（ごみ収集業者の活用）\n■■ C.支援の工夫が有効であった事例\n事例① 運転、キーパーソンの脆弱性、セルフケアの問題など課題が山積していたが、 ……………… 34\n継続的な支援で一つ一つ対処した一例\n困難キーワード：その他（運転の問題）、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：支援機関の連携、キーパーソン/家族/住民への説明、入院/施設の利用\n事例② 同居のキーパーソンとの面談・連絡が難しく支援が滞り、粘り強いアプローチで …………… 36\n乗り越えた一例\n困難キーワード：支援拒否、キーパーソンの協力不足\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明、その他（長期支援）\n事例③ 元来暴力的な人が前頭側頭型認知症による人格変化を呈したが、行政、警察、 ……………… 38\n支援者らの協働で受診につながった一例\n困難キーワード：易怒性・興奮、セルフネグレクト・ごみ屋敷、その他(本人の性格)\n支援キーワード：入院/施設の利用、支援機関の連携 セルフネグレクト・ごみ屋敷 キーパーソンの協力不足 本人への説明 入院/施設の利用   ",
      "difficulty_keywords": [
        "セルフネグレクト・ごみ屋敷",
        "キーパーソンの協力不足"
      ],
      "support_keywords": [
        "本人への説明",
        "入院/施設の利用"
      ],
      "policy": ""
    },
    {
      "id": "大阪大学困難事例集_2",
      "source": "大阪大学困難事例集",
      "text": "事例④ 夫婦とも認知症でオートロックマンションに入居中のため、支援方法に工夫が ……………… 40\n必要であった一例\n困難キーワード：老老/認認介護、その他（オートロックマンションが開錠できない）\n支援キーワード：キーパーソン/家族/住民への説明、在宅サービスの導入\n事例⑤ キーパーソンが本人の言いなりで支援に難渋したが、キーパーソン再選定を経て …………… 42\n支援を進めることができた一例\n困難キーワード：易怒性・興奮、キーパーソンの協力不足\n支援キーワード：入院/施設の利用、その他(キーパーソン再選定)\n事例⑥ 金銭管理、金銭搾取が問題となったが、本人の希望に沿った在宅での生活が ………………… 44\n継続出来た一例\n困難キーワード：セルフネグレクト・ごみ屋敷、金銭問題、キーパーソンの協力不足\n支援キーワード：キーパーソン/家族/住民への説明、支援機関の連携、その他（成年後見制度）\n事例⑦ 本人との関係性構築に主眼を置き、本人の困りごとを糸口に介入を進め、 …………………… 46\n施設入所につながった一例\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、金銭問題\n支援キーワード：本人への説明、在宅サービスの導入、入院/施設の利用\n事例⑧ 受診への拒否が強かったが、暫定的な診断により、介護サービスの利用に繋がった一例 …… 48\n困難キーワード：支援拒否、幻覚・妄想\n支援キーワード：在宅サービスの導入、その他（暫定的な診断によるサービス導入）\n事例⑨ 疾患への理解が乏しいキーパーソンへの介入に苦慮した一例 …………………………………… 50\n困難キーワード：支援拒否、キーパーソンの協力不足、虐待\n支援キーワード：キーパーソン/家族/住民への説明、在宅サービスの導入、入院/施設の利用\n事例⑩ デイサービスの導入に向けて、チーム独自の催しを有効活用した一例 ………………………… 52\n困難キーワード：支援拒否\n支援キーワード：在宅サービスの導入、その他（独自の取り組み）\n事例⑪ 40回を超える訪問により、金銭管理を目的にした各種制度の利用につながった一例 ……… 54\n困難キーワード：金銭問題、キーパーソンの協力不足\n支援キーワード：本人への説明、その他（成年後見制度）\n事例⑫ 介入開始時、独居でキーパーソン不在であったが、高齢者支援課と連携し、 ………………… 56\n家族に介入してもらえた一例\n困難キーワード：支援拒否、セルフネグレクト・ごみ屋敷、キーパーソンの協力不足\n支援キーワード：キーパーソン/家族/住民への説明、情報収集、支援機関の連携 老老/認認介護 その他（オートロックマンションが開錠できない） キーパーソン/家族/住民への説明 在宅サービスの導入   ",
      "difficulty_keywords": [
        "老老/認認介護",
        "その他（オートロックマンションが開錠できない）"
      ],
      "support_keywords": [
        "キーパーソン/家族/住民への説明",
        "在宅サービスの導入"
      ],
      "policy": ""
    },
    {
      "id": "大阪大学困難事例集_3",
      "source": "大阪大学困難事例集",
      "text": "■■ D.支援の工夫を行っても困難であった事例\n事例① 支援者の間で支援姿勢のずれが生じ、そのことが支援を進めるうえで ………………………… 58\n妨げになってしまった一例\n困難キーワード：幻覚・妄想、その他（支援機関の連携困難）\n支援キーワード：本人への説明、支援機関の連携\n事例② キーパーソンが支援を求めるがあまりチーム活動に対して協力的でなく、 …………………… 60\n支援を進めるのに難渋した一例\n困難キーワード：キーパーソンの協力不足、セルフネグレクト・ごみ屋敷、幻覚・妄想\n支援キーワード：キーパーソン/家族/住民への説明、チーム員会議の活用、入院/施設の利用\n事例③ 家族が受診をさせないなど、虐待が疑われ、身体的に危機的な状況で ………………………… 62\n救急搬送に至った一例\n困難キーワード：セルフネグレクト・ごみ屋敷、キーパーソンの協力不足、虐待\n支援キーワード：本人への説明、支援機関の連携、その他（訪問による見守り）\n事例④ 独居でキーパーソンの協力が得られなかったため、ぎりぎりの状態で ………………………… 64\n自宅での生活を継続している一例\n困難キーワード：キーパーソンの協力不足、虐待、その他（独居）\n支援キーワード：支援機関の連携、その他（訪問による見守り）\n■■ E.その他の事例（ヤングケアラー、自動車免許、身体治療、往診）\n事例① 孫娘が自覚無きヤングケアラーとなっており、支援介入が進みづらかった …………………… 66\nごみ屋敷の一例\n困難キーワード：セルフネグレクト・ごみ屋敷、その他（ヤングケアラー）\n支援キーワード：情報収集、チーム員会議の活用\n事例② 遠方在住のキーパーソンと連携を図り、自動車免許停止に至った一例 ………………………… 68\n困難キーワード：その他（自動車免許）\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明\n事例③ 身体疾患の治療により、身体状況の改善に伴い、精神状態も安定した一例 …………………… 70\n困難キーワード：支援拒否、易怒性・興奮、キーパーソンの協力不足\n支援キーワード：本人への説明、キーパーソン/家族/住民への説明、その他（往診）\n事例④ 外出への拒否が強かったため、往診、訪問介護の導入が奏功した一例 ………………………… 72\n困難キーワード：支援拒否、易怒性・興奮、幻覚・妄想\n支援キーワード：在宅サービスの導入、支援機関の連携、その他（往診） 幻覚・妄想 その他（支援機関の連携困難） 本人への説明 支援機関の連携   ",
      "difficulty_keywords": [
        "幻覚・妄想",
        "その他（支援機関の連携困難）"
      ],
      "support_keywords": [
        "本人への説明",
        "支援機関の連携"
      ],
      "policy": ""
    },
    {
      "id": "さいたま市事例集_4",
      "source": "さいたま市事例集",
      "text": "．夫婦２人世帯のケース\n夫婦２人暮らしの場合、通常は配偶者からの相談で認知症が発覚することが多いようで\nす。しかし、中には配偶者が一人で抱え込んでしまい、助けを求められず悪化してしまう\nことや、夫婦２人とも認知機能の低下が疑われることもあります。そのようなケースの場\n合、近所の方や、別居している子どもなどが気付くこともありますが、気付くのが遅くな\nり、サポートが難しい状況になってしまっていることもありますので注意が必要です。\n①配偶者の負担が重くなり、耐えられなくなっていたケース\nケースの概要 80代男性。70代の妻との２人世帯。慢性疾患があり、遠くの病院に一人で\n通っていたが、「どこも悪く無い」と通院しなくなった。\n自転車で転倒するなど怪我を繰り返し、介護負担から妻の精神状態が悪化。\n別居の子が主介護者の母親の健康状態を危惧している。\n相談者 別居の子から包括に相談\n支援内容 包括職員とチーム員で訪問。本人から病院に通わなくなった経緯や家庭での\n生活状況を聞き取り、医療を受ける必要性を説明し、検査を受けると承諾。\n認知症診断の他、前に通院していた病院から近所のクリニック宛に紹介状を受\n領。精神状態が悪化している妻は対応できないため、チーム員が本人を連れて\n受診、慢性疾患の相談、認知症の検査・診断を受けた。\n支援結果 近隣の病院に変更したことで、定期的に通院でき、慢性疾患の病状確認と、\n認知症治療を継続。介護保険でデイサービスをスタート。休まず利用するように\nなり、妻の負担が軽減された。\n（一言メモ）このケースでは、家族の負担軽減だけでなく、本人から状況を聞き取ること\nで、何が負担になっているかが分かり、スムーズな医療受診に繋がりました。\n②夫婦で暮らししていたものの、配偶者が入院してしまったケース\nケースの概要 70代女性。夫婦２人暮らしであったが、夫が入院し、本人は認知機能が低\n下しているため、掃除が出来ておらず、自宅はゴミ屋敷状態。認知症の検査に\nは拒絶を示している。\n相談者 包括から連絡\n支援内容 区担当者、包括職員立ち合いの下、チーム員が訪問。受診の必要性を話し\nた。入浴を目的として介護サービス利用につなげ、子に今後の意向を確認。\n支援結果 認知症診断を受け、介護サービスの導入も出来た為、在宅生活の継続が可\n能となった。\n家族同行による受診継続、居宅介護による清掃・ゴミ出し支援等の清潔維\n4\n持、訪問看護による服薬指導での内服継続が可能となった\nチーム員が繰り返し訪問し支援することで訪問看護への引き継ぎも十分に行う\nことができ、その後の安定した在宅生活につながった。\n（一言メモ）このケースでは、２人暮らしをしていたものの配偶者の入院がきっかけで、\n生活が立ち行かなくなって支援が必要となりました。ゴミ屋敷化したことで周囲の目に留\nまったことで、介入が始まり、拒否反応がありながらも、安定した在宅生活を取り戻すこ\nとができた事例です。\n③車の運転に危険を感じて、相談があったケース\nケースの概要 70代女性。夫婦２人世帯。知人の名前を思い出せない、同じことを何度も\n聞く、車で道に迷ったりスピード違反をしたりする等、認知機能低下が散見され\nる中、車の運転を続けている。また、頻回に元職場に出向いてしまう。家族が\n受診を促すも本人は拒絶し、医療・介護には繋がっていない。\n相談者 家族から包括に相談\n支援内容 夫との初回面談後、早急にチーム員会議を開催し、介入の優先順位を検\n討。危険リスクが最も高い車の運転については、家族が早急に車を処分し、運\n転免許センターと連携し免許返納手続きを行った。\n医療介入については、チーム員が訪問を繰り返して受診勧奨を行い、受診当\n日もチーム員が同行した。元職場へ出向く行為はデイサービスへの通所に移行\nしていくことを目標に、包括、ケアマネと連携。まずデイサービスの週1日利用を\n開始した。\n支援結果 早急に車の処分及び免許返納手続きを行うことで運転する機会は無くなり、\n危険が減った。認知症の診断後、医療については内服管理を家族が行い、大\nきな拒否もなく通院を継続している。デイサービス通所は当初こそ不穏になるこ\nともあったが、時間をかけて参加日数を増やすことで、安定して参加できるように\nなり、比例して元職場へ出向くことも減少していった。\n（一言メモ）医療・介護サービスに繋ぐことよりも、車の運転というリスクをいかに防ぐ\nかを優先して対応したケースです。その後、本人の思いを踏まえつつ、サービスにつなげ、\n対応した事例です。\n④おれんじカフェ（認知症カフェ）につなげたケース\nケースの概要 70代女性。夫婦２人世帯。夫は仕事をしているため日中は一人で過ごして\nいる。一年前に他院で軽い認知症と診断されている。薬は内服しているが、易\n怒性、昼夜逆転の症状あり。また、料理の途中で外出してしまうことや、夜中に\n自転車で出かけてしまい、家に戻れなくなることがあるなど、家族の精神的負担\nも増大している。\n相談者 家族から包括に相談\n支援内容 包括で開催しているおれんじカフェ（認知症カフェ）で夫から相談を受け、介\n5\n護保険の申請も行う。後日、包括職員、ケアマネ、チーム員で自宅訪問実\n施。チーム員会議を行い、かかりつけ医から診療情報提供を受けた上で、受診\n勧奨と調整を行った。\n支援結果 認知症の診断が行われ、内服治療も開始。\nデイサービスの利用も開始となり、精神状態は安定。夫の負担も軽減してい\nる。夫婦で毎月のおれんじカフェに参加するようになり、多職種でサポートするこ\nとができるようになった。認知症の治療もかかりつけ医で継続することができた。\n（一言メモ）おれんじカフェ（認知症カフェ）に夫婦で参加していただくことでつながり\nも増え、本人の不安も家族の負担も軽減できたケースです。\n⑤飲酒により生活が成り立たなくなっているケース\nケースの概要 70代男性。夫婦２人世帯。妻が区役所に相談。区担当者から、「男性が妻\nへ大声をあげていることがある」と相談者について包括へ連絡があった。１年近く\n家に閉じこもっており、入浴できておらず、髪や爪も伸びっぱなしの状態。朝昼\n晩お酒を飲んでおり、大声を出すのはお酒の関係もあるのではないかと考えてい\nる。\n相談者 家族から相談があり、包括がチームへ連絡\n支援内容 市の健康診断という名目で包括職員・チーム員２名にて訪問。\n昔の話を繰り返して話す傾向がある。妻の話では、夜中も独語が聞かれるとの\nこと。見当識に関しては、訪問した日の日付は分かっているものの、血圧がやや\n高め、毎日飲酒している事、階段昇降時に息切れがあったとの事から、病院受\n診を勧めた。\n支援結果 自宅から近い、病院へ受診。目立った脳委縮はなく、症状は飲酒の影響によ\nる可能性が高いことが判明。\nその後、健康診断を受けて、内科の領域での問題を確認した。\n（一言メモ）結果として、認知症ではないとの診断となりましたが、医療的分野から本人\nの状況を判断し、受診勧奨を行うことができました。\n⑥腰痛の影響もあり日常生活が困難になっていたケース\nケースの概要 90代女性。夫婦2人世帯。公営住宅で暮らしている。膝の痛み 支援拒否 介護負担 デイサービス導入 訪問支援 医療機関受診 入院/施設利用   ",
      "difficulty_keywords": [
        "支援拒否",
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "入院/施設利用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター事例集_5",
      "source": "国立長寿医療研究センター事例集",
      "text": "この事例集概要版について\n国立長寿医療研究センターでは、令和3年度の老人保健健康増進等事業\n「認知症初期集中支援チームのあり方と効果的な活動に関する調査研究事業」で全国の認知症\n初期集中支援チームの活動の参考になるような優良事例を収集し公表を行いました（令和3年3\n月）。https://www.ncgg.go.jp/ncgg-kenkyu/documents/R3-4CaseStudies.pdf\nこれは認知症大綱の認知症初期集中支援チームのKPIとしても求められていたものです。\nその中でさらにそのエッセンスを概要版の形で作成してほしいとの要望があり、作成したのがこの\n事例集概要版です。個々の事例の詳細は本編をご覧いただければと思いますが、なぜこの事例を\n選んだのかを含めポイント欄に各事例の特徴と参考にすべき点をまとめてみました。\n各事例には複数の重要なポイントがあり、焦点をしぼるために、とりあげていないポイントもあり、見\n落としているポイントもあるかと思いますが、責任は編者にあります。\nコロナ禍で大変な時期に、貴重な事例を提供していただいたチームとチーム員の皆様にこころから\n感謝申し上げるとともに、認知症の人や家族を支える貴重な資源としてさらに活躍されることを祈念\nいたします。\n令和4年５月\n令和３年度老人保健事業推進費等補助⾦（老人保健健康増進等事業分）\n認知症初期集中支援チームのあり方と効果的な活動に関する調査研究事業\n委員会委員長 鷲見 幸彦  家族支援   欄に各",
      "difficulty_keywords": [],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "欄に各"
    },
    {
      "id": "国立長寿医療研究センター事例集_6",
      "source": "国立長寿医療研究センター事例集",
      "text": "№ 事例のタイトル（特徴） 頁\nA チームの役割を発揮 239 かかりつけ医の協力により専門医へつながった、また地域ケア個別会議の開催により地域での見守り体制が構築され、本人と家族が安心して生活できる環境づくりが行えた事例 5\n31 庁内特別定額給付金担当課からの連絡により、認知症初期集中支援事業につながった事例 6\n140 ご本人のこれまでの生活を活かした支援の事例 7\n158 地域リハビリテーション活動支援事業との連動(携)によって、対象者やその家族の介護負担の軽減、必要な介護サービスの利用等に繫がった事例 8\n172 本人の思いを尊重しながら支援体制を構築し、在宅生活の継続を実現させた事例 9\nB 地域の力を活かせた 10 個別の支援事例から地域全体の高齢者等見守り支援の連携・強化と家族支援のあり方を考える機会となった事例 11\n25 専門職・公的機関・地域のインフォーマルな資源が連携し、地域の見守り体制を構築した事例 12\n82 地域住民、地域の交番等と連携を図りながら、住み慣れた地域で安心して生活が続けられる体制づくりをした事例 13\n167 もともとボランティア活動をやっていた方に対する社会資源導入の事例 14\n184 母親の被害妄想による行動への対応に悩む娘からの相談に、民生委員、近隣住民とも連携し、通所介護導入後サービス利用定着までチームが伴走した事例 15\nC モニタリングでの成功 161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例 17\nD 他県と連携 125 認知症になっても理髪店を続けたい、との本人の思いを支援する事例 19\nE 対象者のニーズ把握 206 徐々に認知症が進行しているが、馴染みの場所での認知症カフェ参加をきっかけに活動性が向上した事例 21\nF 介護者に課題 146 息子の経済的依存により介護サービス導入が困難だった事例 23\n138 夫の急な死により、急に独居となった本人の生活が立ち行かなくなってしまった事例 24\n124 夫婦ともに短期記憶障害が著しく、他の職種や地域の協力を得ながら支援した事例 25\nG 行動・心理症状 27 認知症状による常同行動が見られ、サービス介入への糸口が見つからない55歳男性の事例 27\n92 レビー小体型認知症の男性、妻もアルツハイマー型認知症（軽度）、日内変動、幻視が顕著で在宅での入浴援助についての支援の事例 28\n95 長期にわたり保清が行えずに自信を喪失し、引きこもり状態であった高齢女性に対し、地域関係者とともに適切な支援につなげることで自信を取り戻すことができた事例 29\n166 前頭側頭型認知症の診断あり、反社会的な行動はないが夫が受容できておらず精神的な負担感が強い事例 30\nH 認知症ではない 36 長年、早朝から大声を出し歩き回る高齢女性の対応に悩まされ続けてきたが、地域住民やご兄妹と連携しながら対応した結果、地域で落ち着いて生活できるようになった事例 32\nI ⾝体合併症がまず問題 225 拒否的な対象者への継続的な支援につながり、普通自動車運転免許証の返納にもつながった事例 34\nJ 若年性認知症 52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減についての事例 36\n173 家族が在宅生活継続はもう無理だと思っていた事例 37\n237 若年性認知症を発症した単⾝男性への、本人の意思決定までと意思実現にむけた支援の事例 38\nK 地域になじまない 222 他県から新築長男宅で初めて家族と同居する事になった本人の支援の事例 40\n90 県外から移住し地域活動に積極的に参加しながら自立して生活していた高齢者が、認知症状の急激な進行により独居が困難になった事例 41\nL 行政間の連携 233 何度も万引きを繰り返す独居の高齢者が地域で安心して生活するための支援の事例 43\nM COVID-19 感染症 230 コロナ禍で家族の支援が減少した、体調不良の認知症独居高齢者への支援の事例 45 独居 支援拒否 幻覚・妄想 多職種連携 地域資源活用 家族支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター事例集_7",
      "source": "国立長寿医療研究センター事例集",
      "text": "239 かかりつけ医の協力により専門医へつながった事例、また地域ケア個別会議の開催により地域での\n見守り体制が構築され、本人と家族が安心して生活できる環境づくりが行えた事例 （事例集 P8）\n基本情報と問題点\n70代前半 女性 近隣の⼩売店店主より相談があり、状況確認を行った。本人は趣味をしなくなる、\n男児・男性に抱き着く行動や物忘れの症状が出現。家族が受診を促すが⾃覚なく、拒否あり。気分\nの変動が激しく、⾞の⼿放し運転等もあり、夫より専⾨職の協⼒が欲しいとの希望あり、介⼊開始と\nなる。\nどのように対応したか\n本人の長男、⼩学校、警察官、児童の保護者らと地域ケア個別会議を実施。情報共有と地域での理解や見守りを支援した。\n地域包括支援センター職員が何度も⾃宅を訪問し、本人との信頼関係を築いた。その後チーム員医療機関職員とともに⾃宅\nを訪問。その際は激しい感情変動と張り⼿等の⾔動有り。チーム員から信頼しているかかりつけ医に情報提供したことにより本人\nだけでなく夫も理解して動くようになり専⾨医受診につながった。前頭側頭葉型認知症と診断され服薬治療が開始となった。\n治療や服薬の効果、家族のかかわり方の変化や地域住⺠や周囲関連機関の理解により感情の激しい変動及び張り⼿等の⾔\n動が穏やかになり、専⾨医の定期受診も継続できた。また地域包括支援センターにも夫の運転により来所し関係性も継続して\nいる。本人に対する地域、関係機関からのクレームは激減した。⼩学校や警察、児童の保護者などが参加する地域ケア個別会\n議を再度開催情報を共有。⼩学校でも認知症サポーター養成講座を実施した。\nポイント\n①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の事例についても対応が行いやすくなった点 支援拒否 家族支援   ①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の"
    },
    {
      "id": "国立長寿医療研究センター事例集_8",
      "source": "国立長寿医療研究センター事例集",
      "text": "31 庁内特別定額給付金担当課からの連絡により、認知症初期集中支援事業につながった事例 （事例集 P10）\n基本情報と問題点\n80代前半 男性 X年６月、10 万円の特別定額給付⾦の申請書が完了していない独居⾼齢\n者が数名おり、状況の確認や申請支援をお願いしたいと連絡あり。 訪問したところ、⾃宅内が\nごみ屋敷状態になっているなど、なんらかの認知症が疑われた。\nどのように対応したか\n当初、介⼊に拒否的で「⽤はない」「帰れ」等の発⾔がみられていたが、何度か訪問を続け、信頼関係の構築を試みた。 ⾦銭\n管理ができていないが、多額の預貯⾦を所持していることが分かった。成年後見制度の利⽤を視野に⼊れ、精神科 訪問診療\nにつなげるとともに、親族調査を進めた。その後、親族が判明し、親族が成年後見制度申し立てを実施。\n成年後見制度の診断書については、精神科訪問診療で介⼊した医師が記⼊。 現在は、成年後見人が選任され、介護保険\nサービスを受けながら、在宅での⼀人暮らしを継続できている。\nポイント\n①認知症者の発見経路は様々である。本事例のように行政活動に対して反応がない場合、ことに⼩規模⾃治体では認知症\n者の発見につながることがある。\n②本人は親族の存在を否定していたが、継続して調査することによって親族がみつかり、成年後見制度が利⽤できた点。\n③成年後見制度の利⽤が必要なケースで、医療機関につながっていない方は、診断書作成を依頼できる医師探しが必要に\nなるが、早期に精神科医療につなぐことができた点。その結果、本人の権利擁護にもつながった。 独居 支援拒否    ①認知症者の発見経路は様々である。本",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [],
      "policy": "①認知症者の発見経路は様々である。本"
    },
    {
      "id": "国立長寿医療研究センター事例集_9",
      "source": "国立長寿医療研究センター事例集",
      "text": "140 ご本人のこれまでの生活を生かした支援が有効であった事例 （事例集 P12）\n基本情報と問題点 70代後半 女性 家人より怒りっぽくなり困っていると相談あり。保険証等をなくして探していたり、\n料理の⼿順がわからなくなったりしている。\nどのように対応したか\nご本人はボランティア等行っており活動的であるため、現在の活動を継続しながら、支援を開始できるよう調整。家人の負担感\n大きいため、家人の相談先を確保し、負担の軽減を図る方針とした。具体的には、現在の⽣活活動（カフェの⼿伝い）を継\n続するため、カフェでともに働いている家人への関わり方のアドバイスを行い、ご本人のもともとの⽣活を⽣かして支援を行う。\n⽣活活動を継続しながら、介護サービスを導⼊し、専⾨職が継続的に関わることができるよう調整。\nケアマネジャー、デイサービス職員等専⾨職へ相談できる体制を整え、家人の負担感の軽減を図った。\nポイント\n①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本事例ではチームの広報活動として医療機関・商店等へチラシを配布し、初期集中支援事業を周知させている。\nまた地域包括や地域支援推進員との連携が取れている点も迅速な対応につながっている。  多職種連携 家族支援   ①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本"
    },
    {
      "id": "国立長寿医療研究センター事例集_10",
      "source": "国立長寿医療研究センター事例集",
      "text": "158 地域リハビリテーション活動支援事業との連動（携）よって、対象者やその家族の介護負担の軽減、\n必要な介護サービスの利用等に繫がった事例 （事例集 P14）\n基本情報と問題点 80 代前半 男性 妻との二人暮らし 認知機能の低下があり、必要な医療や介護サービス等に\n結びついていない。地域包括支援センター職員及び介護支援専⾨員等が対応に苦慮していたため、\n初期集中支援チームによる支援を行うことになった。\nどのように対応したか\n支援の目標として、「医療機関の受診を促し糖尿病等の管理を行う」、「安全な移動を行い転倒のリスクや妻の介護負担を\n軽減させる」、「家族での役割分担を明確にし、緊急時の支援体制を構築する」ことを設定。また「地域包括支援センター職員が\n主治医に対象者の現状等の情報提供を行うことや受診介助⼿段等の検討を行い循環器科への受診に向けた働きかけを行う」、\n「地域リハビリテーション活動支援事業の活⽤により、リハビリテーション専⾨職が移動能⼒と環境⾯の評価を行い移動の改善に\n向けた動作方法や環境調整等のアドバイスを行う」ことを設定、実施した。\nポイント\n①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本事例ではチーム員外の地域リハビリテーション活動支援事業の活⽤がよい結果につながった。施設以外に地域にどのような\n人材がいるかも把握する必要がある。  家族支援   ①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本",
      "difficulty_keywords": [],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本"
    },
    {
      "id": "国立長寿医療研究センター事例集_11",
      "source": "国立長寿医療研究センター事例集",
      "text": "172 本人の思いを尊重しながら支援体制を構築し、在宅生活の継続を実現させた事例 （事例集 P16）\n基本情報と問題点\n70代後半 女性 被害妄想（給付⾦や財布・通帳・健康保険証等、「大事なものは全部、盗られ\nる」と⾔う）意識消失して倒れたことが、数回あった（受診できておらず、原因不明）\n⾦銭管理ができておらず、家賃や公共料⾦等の滞納が⽣じていた（本人は無⾃覚）\nどのように対応したか\n・⾃宅訪問を重ね、本人との関係性の構築に努めた（訪問時間が、初回は５分だったが、最終的には毎回１時間以上、訪\n問できるようになった）・本人の被害妄想を傾聴し、「盗られて困っている」思いを受けとめた。・本人の思いに添いながら、必要\nな支援を検討し、つないでいくように⼼がけた。「アタマがフーッとなる」→「アタマの検診を受けませんか」\n地域の交番や⾦融機関、商店（パン屋・タバコ屋）等にも、本人と⼀緒に出向くことで、チームが関わっている（支援者がい\nる）ことがわかり、協⼒が得られやすくなっていった。具体的には・訪問看護（⾃立支援医療で週３）、ヘルパー（介護保険\nで週１）、⾦銭管理サービス（週１で、本人口座に⼊⾦してくれ、ヘルパー同行で出⾦し買い物に行く）、訪問看護師、\nヘルパー等につなぐ際には、必ずチーム員が同行し、「新しい仲間」と紹介した。本人が不安なく次の支援に移行していけるよう、\n⼼がけた。\nポイント\n①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点 幻覚・妄想    ①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [],
      "policy": "①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点"
    },
    {
      "id": "国立長寿医療研究センター事例集_12",
      "source": "国立長寿医療研究センター事例集",
      "text": "10 個別の支援事例から地域全体の高齢者等見守り支援の連携・強化と家族支援のあり方を考える機会\nとなった事例 （事例集 P18）\n基本情報と問題点 80代後半 男性 ⾃宅から⽝の散歩をして⽚道10Km 以上離れた場所で帰宅困難となった。以前も\n⾃宅から数Km 離れた場所で警察に保護された経緯あり。本人は何も困っていないというが、独居で\n身近な支援者が不在。\nどのように対応したか\n・月１回程度のチーム員による⾃宅訪問を継続し、家族の連絡先を把握。訪問時に⾃宅の⾵除室ドアが破損しており、社\n会福祉協議会を通して家屋修繕ボランティア（建築連合組合）と連携。本人・家族へ受診勧奨を継続するも、本人・家族\nともに受診を希望せず、医療につながらなかった。本人に⽣活状況をたずねても正確な情報が得られず、認知症サポート医に\n相談して、①帰宅困難が繰り返されていないため今は無理に受診を勧めないことも選択肢の１つ、②チーム員への受⼊良好\nでありチーム員が⾃宅訪問時に認知機能の評価をすると参考になると助⾔あり。在宅⽣活が可能な状況と思われたため、徘\n徊⾼齢者等事前登録事業や⼀人暮らし台帳登録、担当地区⺠⽣委員の見守り等につなげ、見守り支援体制を整えた。\nポイント\n①事例の支援を通して、⾼齢者の見守り支援等を行う機関（⺠⽣委員協議会、社会福祉協議会）との連携が深まった点。\n②関係機関の窓口(担当者)が年１回でも（できれば１～２ケ月毎に）顔を合わせて、お互いの活動・課題を共有する場を\n設けることで、必要時の連携が取りやすくなる。\n③認知症サポート医に相談できる体制があることで、より専⾨的な助⾔が得られ、支援方針の決定に有⽤。 独居 多職種連携 家族支援   ①",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①"
    },
    {
      "id": "国立長寿医療研究センター事例集_13",
      "source": "国立長寿医療研究センター事例集",
      "text": "25 専門職・公的機関・地域のインフォーマルな資源が連携し、地域の見守り体制を構築した支援 （事例集 P20）\n基本情報と問題点\n70代前半 男性 携帯電話、ストーブ等が使⽤できない。お⾦を口座からおろせる時とおろせない時\nがあり、買い物では同じものを購⼊してくる。道に迷って警察に保護されたエピソードあり。忘れたことに\n対して「聞いていない」と興奮を⽰すことがある。これらの症状がみられるが受診拒否。\nどのように対応したか\n本人が通うンビニエンスストアでは、認知症当事者への対応について認知症サポーター養成講座を受けるなど、積極的な取り組\nみが行われており、本人についても店員間で情報共有が行われていた。また理髪店では長年通っていた経緯から、⾃宅まで送\n迎するなど営業外での対応も行っていた。地域で本人への見守り体制が地域包括支援センターを中⼼として構築されていった。\n初期集中支援チームが中⼼となり介⼊するのではなく、あくまで包括への協⼒（医療へのつながりを重点とした）機関の1 つとし\nて支援にあたった。そのため、状況を見ながら⼀緒に訪問、または包括とチームが交代で訪問に行くなどの⼯夫をした。義兄からの\n受診勧奨は拒否を⽰すも包括やチーム員からの勧めには応じる姿勢を見せ始めたことから、もの忘れ外来受診で調整。1 度目\nは拒否が強く来院できず。2 度目はサポート医が駐⾞場まで出てきて本人へ声掛け。本人が応じたため受診へとつながる。結果\nは前頭側頭型認知症の診断がなされた。\nポイント\n①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。 支援拒否 多職種連携 地域資源活用   ①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": "①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_14",
      "source": "国立長寿医療研究センター事例集",
      "text": "82 地域住民、地域の交番等と連携を図りながら、住み慣れた地域で安心して生活が続けられる\n体制づくりをした事例 （事例集 P22）\n基本情報と問題点 70代前半 女性 以前は挨拶したり多様な話をして良好な関係であったが、「カメラで撮影されて\nいる」等の妄想的⾔動が目立つようになり、敷地内に「⼊った、⼊らない」の議論で警察の介⼊も\nあった。警察から勧められ、地域包括支援センターへの相談に⾄り、認知症初期集中支援チームへ\n依頼となる。\nどのように対応したか\n月1 回程度の訪問により関係性の構築と受診状況の把握、受診勧奨を行っていくが、経済状況を理由に受診には⾄らず、か\nかりつけ医へ受診同行し、今までの支援経過を情報提供し、専⾨医に繋がる。専⾨医へ繋ぐ間、経済的理由で受診を拒んで\nいたが、姪の経済的支援を受けられるようになったため、訪問診療に切り替える。専⾨医がかかりつけ医となることに了承を得て、\n定期的な訪問診療に繋いだ。居宅介護支援事業所へ引継ぎ、介護支援専⾨員と専⾨医、訪問看護、薬局による医療・介\n護⾯でのサポートや困りごとがあった場合の相談体制を構築した。免許返還までのサポートを仲介役として行い、併せて要介護\n認定の代行申請、認定調査員へ情報提供し、認定がおりた後は居宅介護支援事業所、薬局、訪問看護へ繋ぎ、医療と\n介護の両⾯のサポート体制を構築。姪には都度状況を報告し、キーパーソン としての役割を依頼。地域の交番との連携、近隣\n住⺠との情報共有を実施した。\nポイント\n①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。 幻覚・妄想 多職種連携 地域資源活用   ①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": "①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。"
    },
    {
      "id": "国立長寿医療研究センター事例集_15",
      "source": "国立長寿医療研究センター事例集",
      "text": "167 もともとボランティア活動をやっていた方に対する社会資源導入の成功事例 （事例集 P24）\n基本情報と問題点 70代後半 女性 元職場より、退職したことを忘れて頻回に連絡が来たり、職員と⾔ってお客様の所\nに訪問している可能性がある⾼齢者がいると包括に相談が⼊った。夫からの情報では MCI と診断され\nており、物忘れはあるが家事等の困りごとはないとのこと。その後、来所相談の予定⽇に警察保護され、\n⾃宅訪問することとなった。\nどのように対応したか\n夫や⼦と相談しながら、サービス導⼊を進めた。本人は介護申請を拒否したが、信頼している医師（チーム員の医師）から\n介護申請を進めてもらうこととした。その後介護申請を行うことができたが、デイサービス等にも拒否が見られた。もともと⺠⽣委員\nをしていたり地域のボランティアに参加したりされていたことや、本人からボランティアなら参加したいとの話が聞けたことから、デイ\nサービスで役割をもってもらうことでのサービス導⼊を検討した。地域包括支援センターの職員や地域の人やボランティアと地域の\n見守り活動にボランティアとして参加しないかお誘いした。本人もボランティアとしてなら参加したいとの意向があった。また、これを\n契機としてデイサービスの参加も「ボランティアとして来てほしい」とお伝えし、デイサービス事業所にも調理など本人の出来る範囲\nでの役割を作っていただくことで、デイサービスに繋げることが出来た。\nポイント\n①⾃尊⼼からサービスを拒否する事例は多いが、本人のストレングスを利⽤して社会参加やサービスにつながったことが良かった。\n⼦は、「ボランティアとして参加できるように考えてもらったことがありがたい」と話した。\n②サービスの導⼊だけでなく、早期からインフォーマルな資源も検討できた点 支援拒否 地域資源活用   ①⾃尊⼼からサービスを拒否する",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "地域資源活用"
      ],
      "policy": "①⾃尊⼼からサービスを拒否する"
    },
    {
      "id": "国立長寿医療研究センター事例集_16",
      "source": "国立長寿医療研究センター事例集",
      "text": "184 母親の被害妄想への対応に悩む娘からの相談。周辺資源と連携しサービス利用定着までチームが伴走。\n拒否なく利用が定着し，娘の本人への感情も安定していった事例 （事例集 P26）\n基本情報と問題点 70代後半 女性 独居の⺟がもの忘れや被害妄想を訴え、⽇中でもカーテンを閉め切って暗い部屋\nで過ごし、電話は座布団でくるんで⾳が聞こえないようにしている。⾵呂の沸かし方を忘れて⼊浴でき\nないなど⽇常⽣活に支障を来している。認知症専⾨医を⼀度受診させたが、拒否が強くてその\n後中断している と娘から連絡\nどのように対応したか\n初回訪問時は受け⼊れ良好であったが、病院受診の話題になると拒否。まずは信頼関係を築くため、週１回の訪問を継続する\n中で、本人が⾃立して⽣活できている部分を認め、褒め、本人との距離を縮めていった。本人は、何か体調不良を感じると信頼す\nる近医を受診していたことから、娘の了解を得て近医に対し本人の状況を伝え見守りを依頼した。⺠⽣委員が娘に連絡をくれた\nため、地域での見守りを依頼。デイサービス導⼊に際しては、サービス利⽤前⽇の電話や当⽇の同席を複数回実施した。\nポイント\n① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。 独居 支援拒否 幻覚・妄想 多職種連携 地域資源活用   ① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": "① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_17",
      "source": "国立長寿医療研究センター事例集",
      "text": "161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例 （事例集 P28）\n基本情報と問題点 80代前半 女性。 独居で頼れる家族・親族がいない。近隣住⺠より、様⼦がおかしいと相談あり。\n訪問したが困っていないと介⼊できない状況が続いていた。公営住宅の減免申請書類等も記⼊\nできなくなり、IADL の低下がみられるが、本人の⾃覚なし。身体⾯でも長期間未受診。\nどのように対応したか\n訪問や電話を繰り返すが訪問しても⽞関のみで⼊室する事は全くできず、室内の様⼦が把握できずにいた。\n訪問やチーム員会議を重ねても膠着状態が続き、進展がないまま6 か月を経過。モニタリング継続5 か月目に、ご本人から\n近隣の駐在所に「⾃宅に泥棒が⼊った」という訴えがあり、警察官とともに包括職員初の⼊室が実現。⼊室時に市の健診\n案内を包括職員が発見し、「今⽇なら⼀緒に行ける」と提案し、そのまま認知症疾患医療センターに受診同行し、受診。\n介護保険の申請にもつながった。権利擁護事業の導⼊を早期に実施し消費者被害等にあう前に介⼊できた。\nポイント\n①早期に介⼊困難事例でもモニタリング（この事例では継続観察）を続けることによって介⼊可能になった点。\nあきらめず関わり続ける事で解決の⽷口がみつかる事を実感できた事例\n②モニタリング期間中に継続して認知症疾患医療センターの医師や看護師に助⾔を受けられた事で\n担当包括の意欲を維持する事にもつながった点。 独居    ①早期に介⼊困難",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [],
      "policy": "①早期に介⼊困難"
    },
    {
      "id": "国立長寿医療研究センター事例集_18",
      "source": "国立長寿医療研究センター事例集",
      "text": "125 認知症になっても仕事の継続を希望し支援した事例 （事例集 P30）\n基本情報と問題点\n80代前半 男性 10 代から理髪店を営んでおり、週末は市内、平⽇は他県で過ごす⽣活を長年続\nけていた。認知症以外に、糖尿病や⾼⾎圧症があるが、⾃由な⽣活を続けている。認知症が進行して\nいるが、仕事を続けたい本人の思いと、今の⽣活状況や健康状態を⼼配する家族の思いがある。\nどのように対応したか\nチームは本人の「仕事を続けたい」という思いを尊重し、本人が他県でも安全に⽣活ができるよう、他県での⽣活状況の把握\n及び、介護サービスの利⽤（訪問看護）の導⼊を検討。また、仕事を安全に継続できるための支援も検討。家族に対しては\n他県で安全に⽣活をするための準備として、ケアマネジャーへの相談や、医療受診の同行等を依頼。長女⾃身が対応⼒が低く、\n包括やチームがサポートをしていくこととなった。他県での⽣活が可能な限り安全に過ごすことができる環境づくりとして、他県の\n地域包括支援センターや、居宅介護支援事業所、サービス事業所、医院等と連携。現地の⺠⽣委員や、本人が乗⾞される\nタクシー会社、近所の交番にも情報共有を実施し、見守り体制の構築。医療受診について、家族の同伴が難しい等の状況が\nあり、お店の近くの医療機関への受診が可能か調整。支援の中で妻の認知機能低下や精神⾯での不調あり。医療受診に\n繋ぎ、MCI の診断となる。\nポイント\n①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点  多職種連携 家族支援   ①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点"
    },
    {
      "id": "国立長寿医療研究センター事例集_19",
      "source": "国立長寿医療研究センター事例集",
      "text": "206 徐々に認知症が進行しているが、馴染みの場所での認知症カフェ参加をきっかけに\n活動性が向上した事例 （事例集 P23）\n基本情報と問題点 80代後半 男性 2 年前から同居家族に対して暴⾔や易怒性が見られたり、同じ話の繰 り返しや\n目的地にたどり着けないこと、約束を忘れてしまうことなどがあった。もの忘れ外来を受診し認知症の初\n期段階であると診断を受けた。その後も多弁傾向や話の辻褄が合わないことが続き、同居家族が本\n人への対応に苦慮していたため、サービスの導⼊や家族への⼼理教育を目的に介⼊に⾄った。\nどのように対応したか\n初回訪問時に、本人が長年通っていたフォークダンスサークルがコロナ禍のため休⽌中であること、外出頻度が減少したため\n体⼒の低下を実感していることなどが語られた。 チーム員会議で、作業療法⼠や看護師、チーム員医師から本人の体⼒の\n維持や社会的交流の機会を維持することが必要であること、家族への攻撃性の有無を確認 し、家族の対応⼒を⾼める必\n要性について検討した。社会的交流の機会として、サークル活動再開が見込めない状況であったため、\n地域包括支援センターで主催してい る認知症カフェへの参加を促し、家族とともに参加することができた。\nポイント\n①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。  家族支援   ①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。",
      "difficulty_keywords": [],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。"
    },
    {
      "id": "国立長寿医療研究センター事例集_20",
      "source": "国立長寿医療研究センター事例集",
      "text": "146 息子の経済的依存により介護サービス導入が困難だった事例 （事例集 P34）\n基本情報と問題点 70代後半の女性。アルツハイマー型認知症。\n息⼦は、⺟親が認知症であることは理解しているが、経済的な不安を理由に介護サービスを拒否。\n介護による疲労も見られる。\nどのように対応したか\n地域包括支援センター、在宅介護支援センター職員が訪問し、⾦銭の負担のない市の紙おむつ給付や、認知症初期集中\n支援の申請をしてもらう。長男は発達障害、精神疾患等の可能性があり、医療機関に相談。\n認知症専⾨医に受診（内服コントロール）。ケアマネジャーと契約し、⽣活に負担にならない程度の⾦額内で長男に説明し\nつつデイサービス開始長男は、精神科を受診。知的障害のため、年⾦申請のサポート、就労支援のため、発達障害者支援\nセンター、社会福祉課につなげる。市内にいる長女と連絡を取り⺟親や、長男の契約の⼿続きに立ち会ってもらう。\nポイント\n①認知症の人本人もさることながら、介護者に問題が存在する事例は少なくない。本人の問題とともに介護者の問題点に\n対応することで両者の状況が好転することがある。\n本事例は長男の知的障害その結果としての⾦銭管理、社会資源利⽤ができていなかった点に対応することによって\n状況が好転した事例である。\n②認知症だけでなく、障害、認知症以外の精神疾患などの特徴を理解することも重要。 支援拒否 地域資源活用   ①認知症の人本人もさることながら、介護者に問題が存在する",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "地域資源活用"
      ],
      "policy": "①認知症の人本人もさることながら、介護者に問題が存在する"
    },
    {
      "id": "国立長寿医療研究センター事例集_21",
      "source": "国立長寿医療研究センター事例集",
      "text": "138 夫の急な死により、急に独居となった本人の生活が立ち行かなくなってしまった事例 （事例集 P36）\n基本情報と問題点 80代前半の女性 警察が夫の急死のため介⼊。妻の様⼦や受け答えが要領を得ないため、\n認知症ではないかと地域包括支援センターへ依頼。地域包括支援センターが状況把握のため訪問し、\n短期記憶の低下を認めたため、認知症初期集中支援チームの訪問へとつながった。\nどのように対応したか\n本人の⽣活実態の詳細が不明だったが訪問していく中で、地元の電気屋さん、ヤクルト、⽜乳配達店などが\n関わりがあることが判明。通帳管理、介護保険の申請、受診は親族の支援で行った。\n受診により認知症以外に甲状腺機能亢進症、糖尿病などがあることがわかった。\nポイント\n①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要 独居 地域資源活用   ①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "地域資源活用"
      ],
      "policy": "①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要"
    },
    {
      "id": "国立長寿医療研究センター事例集_22",
      "source": "国立長寿医療研究センター事例集",
      "text": "124 夫婦ともに短期記憶障害が著しい状況にある本人に対し、他職種や地域の協力を得ながら支援した事例（事例集 P30）\n基本情報と問題点\n80代前半 男性 ⾦融機関や地域、不動産会社から⾦銭管理ができていないことで\n地域包括支援センターに情報提供があり、認知症の⾼齢者夫婦の把握に⾄る。医療受診が\nできていないこと、⾃動⾞運転を継続していること、⽇常⽣活に支障がでていることが問題となった。\nどのように対応したか\n初回訪問では、本人夫婦が⽇常⽣活や⾦銭管理に不安を感じており、チーム員の受⼊れがよい⾯はあったが、意向に⼀貫性\nなし。支援方針として頻回に⾃宅訪問し夫婦との信頼関係を築きながら夫婦の⽣活の実態を把握し⽣活環境を整備することと\nした。運転については地域の⾃動⾞修理⼯場に協⼒を求め⾞を廃⾞にする準備をした。家賃未納の課題に対しては成年後\n見人制度を視野に、⽇常⽣活⾃立支援事業利⽤を調整し⾦銭管理を支援した。内服ができていないことから⾼⾎糖が持続し\n危険な状態であった。これに対しては受診同行し支援を行った。\nポイント\n①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。     ①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。",
      "difficulty_keywords": [],
      "support_keywords": [],
      "policy": "①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_23",
      "source": "国立長寿医療研究センター事例集",
      "text": "27 常同行動が見られ、サービス介入への糸口が見つからない若年性認知症の事例 （事例集 P40）\n基本情報と問題点\n50代 男性 ⾔語による疎通はほぼ不可能な状態で、常同行動として⾃動⾞販売店に毎⽇出⼊\nりし、他の客の⾞を触ってしまうこともあった。介護抵抗も著しく⼊浴もさせられない。これまで３人の\n訪問看護師が関わったが、本人が逃げてしまい有効な介⼊には⾄っていない。\nどのように対応したか\n本人の常同行動に⼊っていけるようにするために、毎⽇決まった時間に訪問。しかし、チーム員だけでは限界があるため、スケ\nジュールを調整し、ケアマネ、訪問看護職員、包括、保健所職員等の関係者の協⼒を得て、４週に渡り週３回訪問を続け\nた。その結果、はじめは他者へのストレスから⻭ぎしりをしていたが、徐々に他者がいることに慣れてきた。元々好きだった⾳楽・\n楽器を提供し、⿐歌を歌う場⾯を認めた。その後、訪問リハビリを導⼊し認知機能訓練をして認知機能維持を図った。また、\n支援者の介⼊で身だしなみにも気を遣うようになった。また、妻の話を傾聴し、⽇常⽣活上で困ったことがあるときはアドバイス\nできる環境にした。本人の常同行動のルートである⾃動⾞展⽰店や喫茶店には、妻・チーム員・保健所職員から事情を\n説明し、何かあった時の連絡先を伝えるなどして、見守り体制を整えた。\nポイント\n①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点     ①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点",
      "difficulty_keywords": [],
      "support_keywords": [],
      "policy": "①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点"
    },
    {
      "id": "国立長寿医療研究センター事例集_24",
      "source": "国立長寿医療研究センター事例集",
      "text": "92 レビー小体型認知症の男性 妻もアルツハイマー型認知症（軽度）\n日内変動 幻視が顕著で在宅での入浴援助についての支援事例 （事例集 P42）\n基本情報と問題点 80代前半 男性 ケアマネより本人の意向を尊重し⾃宅での⼊浴を継続していきたいが、\n認知症の症状と認認介護であることからどのような⼯夫をすれば継続ができるのか相談したいとの\n意向。また、関係者でDLB の対応を統⼀したいためその助⾔と支援を希望。\nどのように対応したか\n初回訪問時に、家屋、認知機能の評価、⽣活状況の確認を実施。その後⼊浴についてのアセスメントのため作業療法⼠同\n伴で訪問し身体機能の確認を行う。妻の認知機能の評価も並行して実施。繰り返しご本人に対する対応法を伝えていけ\nば習慣化できる可能性が⾼いと判断。本人の⾃尊⼼を傷つけずにDLB に適した対応法を関係者に情報提供。\n関係者であるかかりつけ医（専⾨医）、往診担当Ns、訪問看護、地域包括、デイサービススタッフとケースカンファレンスを\n調整。DLB に対する対応法の共有と病状変化に伴う連携体制の構築を行った。\nポイント\n①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。 認認介護 多職種連携   ①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。",
      "difficulty_keywords": [
        "認認介護"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": "①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。"
    },
    {
      "id": "国立長寿医療研究センター事例集_25",
      "source": "国立長寿医療研究センター事例集",
      "text": "95 長期にわたり保清が行えずに自信を喪失し、引きこもり状態であった高齢女性に対し、地域関係者と\nともに適切な支援につなげることで自信を取り戻すことができた事例 （事例集 P44）\n基本情報と問題点 80代後半の女性。夜間の徘徊や、長期間（２年以上）の⼊浴拒否。夫は支援者が⼊ることに\n前向きになれず、長期にわたり経過をみていた。別居の家族も気になりながらも支援できない状態。\nかかりつけ医もなく、医療ベースに乗っていない。\n地域包括を通してチームに依頼あり。\nどのように対応したか\n①受け⼊れ拒否：初回訪問時の受け⼊れは良好。頻回に訪問し関係の構築を行った。体の汚れは気にしているようなので、\nチーム員による⾃宅での⼊浴介助を実施。併せて足浴も実施\n②訪問時、⾎圧が⾼いことを本人に伝え、受診を勧め了承。受診時は診察に付き添い、安⼼して受診できるよう声掛けを行う\nとともに、介護申請に繋げた。\n③役割分担として、地域包括には別居の家族への今後の方向性の共有や支援依頼、訪問や受診への同席等を担ってもらった。\nポイント\n① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。 支援拒否 徘徊 家族支援   ① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。",
      "difficulty_keywords": [
        "支援拒否",
        "徘徊"
      ],
      "support_keywords": [
        "家族支援"
      ],
      "policy": "① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。"
    },
    {
      "id": "国立長寿医療研究センター事例集_26",
      "source": "国立長寿医療研究センター事例集",
      "text": "166 前頭側頭型認知症と診断されており反社会的な行動はないが、\n夫が受容できておらず精神的な負担感が強い事例 （事例集 P46）\n基本情報と問題点\n70代前半 女性 ADL ⾃立だが同じものを何度も買う、直前のできごとを忘れる。\n夫は本人の対応に強いストレスを感じており、実⺟の介護経験も相まって認知症に\n対する理解が薄く、受容が難しい。\nどのように対応したか\n初回訪問。2 名で訪問し、本人と夫とそれぞれ別室で話をした。本人は多弁、多幸的。認知症カフェに誘い、訪問から引き\n続いて参加することができた。夫は認知症に対して過度な不安を持っており、受容ができていない。\nチーム員会議にて検討。地域の支援者への繋ぎ、本人ミーティングへの参加を促していく方針とした。市にボランティア登録を\nしている認知症サポーターの方をパートナーとして選び、当初は拒否もあったが本人を本人ミーティングに誘うことができた。\nまた本人が趣味としておこなっていた、パッチワーク教室への参加継続が可能になった。\nパートナーや夫が参加し地域ケア会議を開催。支援体制が作られてきたことで、夫の負担感も減少。\nポイント\n①本事例では別の支援対象者の方数名を含めた支援のなかで、認知症の本人・サポーターが中⼼となって活動をする\n支援団体が形成され、初期支援の繋ぎ先のひとつとなったことが特記される。初期集中支援チームの活動が地域の活性化\nにつながった事例である。 支援拒否    ①本",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [],
      "policy": "①本"
    },
    {
      "id": "国立長寿医療研究センター事例集_27",
      "source": "国立長寿医療研究センター事例集",
      "text": "36 長年、早朝から大声を出し歩き回る高齢女性の対応に悩まされ続けてきたが、地域住民やご兄妹と\n連携しながら対応した結果、地域で落ち着いて生活できるようになった事例 （事例集 P48）\n基本情報と問題点\n70代前半 女性 対象の女性が、早朝から大声で叫びながら 歩いており、中には近所の女\n性の事を誹謗中傷する内容が含まれる。これが、長年 続いてきたが、最近エスカレートしてきて\nいる。女性の夫に話をするが、「聞き流してくれ」というだけで改善しない。\nどのように対応したか\n初期集中支援チームの保健師と社会福祉⼠が⾃宅を訪問。夫と話をするが、妻が大声を出していることは認めつつも、あまり\n関わりたくないような感じ。そのため、他市にいる女性の弟と⾯談。問題意識を持っていただき、精神科受診も同行。\n本人が介護サービスの利⽤を拒否しているものの、弟が通院や定期的な外出に連れ出してくれるようになってから、本人の\n状態が劇的に改善し、大声を出しながら近所を歩くということはほとんどなくなった。\nポイント\n①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。 支援拒否 多職種連携   ①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": "①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_28",
      "source": "国立長寿医療研究センター事例集",
      "text": "225 介入に拒否的な対象者に対して継続的な支援につながり、\n普通自動車運転免許証の返納にもつながった事例 （事例集 P50）\n基本情報と問題点 80代前半 男性 受診先の看護師より担当地域包括支援センターに介⼊依頼。独居。糖尿病で\n受診しているが、コントロール不良。⾷⽣活等、⽣活実態に不明な点が多い。近所とも交流なく親族\nの支援もない。親族は、以前に⾦銭トラブルがあり、本人との関係を持ちたくない様⼦。受診先以外\nの他者の支援を⼀切拒否。また、⾃動⾞を運転し受診しているとの情報。\nどのように対応したか\n主治医を信頼しており、受診は⽋かさずできている。最初は、インターホンを押しても居留守を使う程、拒まれていた。受診時に\n同行することを繰り返すうちに、徐々に信頼関係を築くことができ、少しずつ、⽞関を開けてくださ る角度が広くなっていった。\nチーム員と病院 MSW が合同で訪問したり、主治医や外来看護師とケア会議を行う等、受診先と連携し、支援を継続した。\n少しずつ信頼関係を築くことで、本人の同意を得て要介護認定を申請。 A1c⾼値のため、主治医より訪問看護ステーション\nの利⽤を急ぎたいとの指⽰あり、暫定で居宅 CM や訪問看護師と共に訪問。その際、初めて⾃宅の中に⼊ることができた。糖\n尿病のコントロールについては、訪問看護で週 1 回のインスリン注射を行っていくこととなった。運転免許証については、チーム\n員である認知症サポート医の助⾔により、警察の交通係に対応を相談。受診後タイミングを合わせてもらい、駐⾞場で本人と\n警察と話をし、返納を勧めてもらった。また⾃動⾞については取引先のモータースの協⼒を得て、買取りの方向となった。\nポイント\n①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。 独居 支援拒否 多職種連携 家族支援   ①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。"
    },
    {
      "id": "国立長寿医療研究センター事例集_29",
      "source": "国立長寿医療研究センター事例集",
      "text": "52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減について対応した事例 （事例集 P52）\n基本情報と問題点\n64歳以下 男性 ⾃宅で妻が営むカフェを⼀緒に行っている。常時⼀緒にいる環境であるため、\n介護者の精神的な介護負担が大きくなっている。また、少しずつ認知症の進行がみられ、⾃らできる\nことも少しずつ少なくなっている。\nどのように対応したか\n主治医に現在の状況を共有すること、本人の⽣活役割を継続し、常時相談できる体制を構築すること（妻の不安の共有や\n掘り下げ、相談窓口の⼀本化）について、再訪問し確認。訪問を行っていくうちに、認知症カフェの立ち上げを、本人夫婦が\n経営するカフェでできないか（本人の社会交流の場、役割の確保、妻の介護相談や当事者家族との交流の機会を作り、\n気分転換の場を作る）と、行政から相談し、検討を開始。認知症カフェを開催することになった。現在は、認知症当事者や家\n族、地域包括支援センター、認知症地域支援推進員、NPO 法人、⺠⽣委員、地域住⺠等が、認知症カフェに参加し、\n本人夫婦を支えてくれている\nポイント\n①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本事例は若年性認知症の人を支える⼿段のヒントとなる。\n②本人や家族が行っていること（本事例ではカフェの運営）と施策がうまく結びついたことで、本人・家族の支援につながっ\nた点  地域資源活用 家族支援   ①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本",
      "difficulty_keywords": [],
      "support_keywords": [
        "地域資源活用",
        "家族支援"
      ],
      "policy": "①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本"
    },
    {
      "id": "国立長寿医療研究センター事例集_30",
      "source": "国立長寿医療研究センター事例集",
      "text": "173 家族が在宅生活継続をあきらめようとしていたが介入で継続できた事例 （事例集 P54）\n基本情報と問題点\n64 歳以下 女性 キーパーソン姉二人。３年前から物忘れ出現。買い物へ行けなくなってきた。\n同じ服を汚れても毎⽇着ている。⼯事業者へ請求以上の多額の⾦を支払う。知人へ依頼した作業へ\n多額の支払いなど⾦銭感覚に問題あり。受診を勧めても拒否。姉の支援や友人に対して易怒的な\n態度もあり⾃宅での⽣活を継続することは困難。これからどうすれば良いのかと相談に来庁。\nどのように対応したか\nチーム員 2 人で訪問。散歩に誘い出し、作業中の人に声掛けするなど楽しい時間を作った。その際、受診を勧めると本人了承。\n受診⽇は、チーム員の迎えにより実施。その後、チーム医が主治医となった。キーパーソンへ免許返納に繋ぐ対応をアドバイス。\nチーム医からの本人へのアドバイスが効果あり廃⾞となった。役場⾼齢施策による給⾷サービス開始。 姉が時折宿泊して支援し\nてみたいという提案が聞かれた。易怒的な態度も見られ、キーパーソンは⼊所希望。認知症地域支援推進員よりグループホーム\nや⼩規模多機能居宅介護の空き状況確認、⼩規模多機能居宅介護の利⽤決定。\nポイント\n①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。 支援拒否 地域資源活用 家族支援   ①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "地域資源活用",
        "家族支援"
      ],
      "policy": "①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。"
    },
    {
      "id": "国立長寿医療研究センター事例集_31",
      "source": "国立長寿医療研究センター事例集",
      "text": "237 若年性認知症を発症した単身男性への、本人の意思決定までと意思実現にむけた支援事例 （事例集 P56）\n基本情報と問題点 64歳以下 男性 若年性アルツハイマー型認知症の診断がついたが、受診が継続できず病院から\n地域包括支援センターへ相談あり。 本人は受診の必要性を感じず、拒否。単身⽣活のため\n⽣活実態の把握が難しい。 ⽣活維持のための制度利⽤の提案と⼿続きの整理が必要。\nどのように対応したか\n地域ケア会議内で、「本人に仕事がなく、お⾦がなく⽣活ができない」ことが本人に介⼊する際のキーワードであることを確認。\n外⾷や⾷品の買い物はできており⾷事はできていること、⽇常⽣活上安全が守れない事象はないことを地域包括支援センター\nからの情報で確認。失業保険が切れてしまうことを説明し、「病院で診察してもらうとお⾦をもらうことができる（障害年⾦の請\n求）」と説明し受診を促すことができた。医師からの説明後、本人からはショックを受けていると同時にお⾦がつきる前に実家に\n帰りたいとの意思表明あり。家族への連絡の了解もあり。後⽇、再度の確認時にも実家に帰りたいとの表明があったため、本人\nの意思と判断。・実家の家族との調整、本人の BPSD（不安）への対応、引っ越しまでの諸⼿続き（ライフラインの解約の\n⼿伝い、コロナ検査⼿配、航空券⼿配、荷物の分別、大量のゴミ処分等）、精神保健福祉⼿帳・障害年⾦等の⼿続に向け\nて医師との連携等。チームとしてはカレンダーを利⽤し今後の予定の見通しがたてられるよう支援、すぐに実家に帰れない不安に\n都度対応、要不要品を本人と⼀緒に分別し張り紙をして混乱を最⼩限にした等をおこなった。\nポイント\n①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点 支援拒否 多職種連携 家族支援   ①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点"
    },
    {
      "id": "国立長寿医療研究センター事例集_32",
      "source": "国立長寿医療研究センター事例集",
      "text": "222 他県から新築長男宅で初めて家族と同居する事になった認知症女性の事例 （事例集 P58）\n基本情報と問題点 60代後半 女性 長男家族と同居し始めたが⼟地勘もなく出掛けられず、交流する機会もなく、閉\nじこもり状態。体は元気で料理好きな人だったが今は⼗分にできず、長男の妻の負担が大きく、被害\n妄想で長男妻の悪口も⾔われ、家庭内がギクシャクしていて悩んでいる。30 代の長男妻は仕事、\n家事、幼稚園児二人の育児で⾮常に多忙で長男も交代勤務で多忙。さらにコロナ禍で幼児二人が\n園閉鎖で在宅、認知症の本人の在宅…と家族全員での在宅⽣活で本人・家族共に遠慮する気持\nちと疲弊している様⼦。\nどのように対応したか\n介護サー ビスを利⽤する事で距離をとり、本人の楽しみや役割を持てないか模索する事を提案。得意な家事を無償・もしくは\n有償ボランティアでできるところを探してみようと本人と相談したところ、「やってみたい！」と乗り気になる。⼩規模多機能サービス\nの通所を週 3 回行うと共にボランティアで掃除や⽚付け等を行い、⼿際よくやれている事から、事業所近隣の喫茶店での掃除\nを雇⽤契約の下、週 1 回行う事となり、⼩規模多機能サービスへの引継ぎで終了となる。 その後、しばらくは通所メインで利⽤\nし、掃除の仕事をしていたが、家族関係の悪化で本人が泊りサービスを希望された事により、泊りサービスメインの利⽤となり、\n数か月経過した後、ご家族との話し合いで、本人への対応方法や役割の確認を行いながら泊り・通所を混ぜながら家庭内\n関係の修復を図っている。\nポイント\n①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。 幻覚・妄想    ①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [],
      "policy": "①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。"
    },
    {
      "id": "国立長寿医療研究センター事例集_33",
      "source": "国立長寿医療研究センター事例集",
      "text": "90 県外から移住し地域活動に積極的に参加しながら自立して生活していた高齢者が、認知症状の急激\nな進行により独居が困難になった事例 （事例集 P60）\n基本情報と問題点 70代前半 地域住⺠からの相談だったが、地域包括支援センターへの相談に否定的な住⺠もいて、\n相談者の悩みや精神的負担が大きかった。\nどのように対応したか\n近隣住⺠より「⾔動がおかしい」と相談。⼀度⺠⽣委員に相談するも「特に⼼配ない」とのことで介⼊せず。その後認知症状\nの進行が認められ、⺠⽣委員からも介⼊依頼があり訪問開始。認知症症状の⼀つと思われる、⼼配してくれる近隣住⺠へ\nの不信感や陰性感情がご本人にあり、住⺠健診などで関わりがありご本人と信頼関係が築けていた地区担当の保健師との\n同行訪問から開始。近隣住⺠や⺠⽣委員の関わりを大切にしながら、専⾨職や関係機関との役割分担をするため、地域の\n方や関係機関（かかりつけ医、⺠⽣委員、公⺠館長、消防、駐在、地区担当保健師、チーム員）で複数回会議。信頼す\nるかかりつけ医の勧めで介護保険を申請、ケアマネジャーを決定し介護保険での訪問看護が開始となる。同時に県外の親族\nと連絡を取り、成年後見市長申立を実施。成年後見人が決定。親族が住む地域での施設⼊所に⾄った。本人⼊所後も、\n成年後見人を通してご本人の近況を地域の方と共有したり、⾃宅の⽚づけを⺠⽣委員や地域の方に⼿伝ってもらったり、し\nばらく関係を継続\nポイント\n①住⺠も巻き込んだ体制づくりができた点\n②この事例をきっかけに地域住⺠に対する啓発活動を行った点 独居    ①住⺠も巻き込んだ体制づくりができた点\n②この",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [],
      "policy": "①住⺠も巻き込んだ体制づくりができた点\n②この"
    },
    {
      "id": "国立長寿医療研究センター事例集_34",
      "source": "国立長寿医療研究センター事例集",
      "text": "233 何度も万引きを繰り返す独居の高齢者が地域で安心して生活できるよう支援した事例 （事例集 P62）\n基本情報と問題点\n70代前半 男性 万引きを繰り返し、警察で拘留されている状態でチームへの介⼊依頼となった。\n年⾦支給はあるものの⾦銭管理ができず、紛失してしまう。そのためライフラインが⽌まってしまい、\n⾃宅に帰った後の⽣活の支援体制の構築等も含めた介⼊依頼となった。\nどのように対応したか\n拘留中の警察署で認知症の可能性を指摘されるも、医療・介護ともに介⼊が無く、警察から地域包括支援センターに相談。\n後、初期集中支援チームへの介⼊依頼。拘留終了⽇に併せて⾃宅訪問を行えるように、地域包括支援センターと警察署、\nチーム員で⽇程調整を行い、⾃宅訪問。2 ヵ月で 20 万強の年⾦を受給しているが、支給⽇の翌⽇には半分以上を紛失、\n早急に⽣活の支援体制を組む必要があると考えられた。病院受診し、前頭側頭型認知症の診断となった。受診当⽇に本人\n了承のもと、地域包括支援センターが介護保険を代行申請した。市役所、法テラスの先⽣、地域包括支援センター、ケアマネ\nジャー、初期集中支援チーム員で会議を行い、後見申請を行う方向で支援が決まった。併せて銀行とも事情を共有し、年⾦\n支給⽇には本人の見守りを行い、不信な様⼦があれば銀行から地域包括支援センターへ連絡してもらうこととなった。⾦銭⾯\nが安定することによって万引き行動は消失した。\nポイント\n①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点 独居    ①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [],
      "policy": "①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点"
    },
    {
      "id": "国立長寿医療研究センター事例集_35",
      "source": "国立長寿医療研究センター事例集",
      "text": "230 コロナ禍で家族の支援が減少した、体調不良の認知症独居高齢者の事例 （事例集 P64）\n基本情報と問題点 80代後半男性 体調不良で数⽇電気もつけず⾃宅で過ごしているところ、近隣者が⼼配して県外\nの息⼦に電話連絡したことがきっかけで家庭訪問となる。コロナ禍で県外の家族の支援が全く受けら\nれず医療中断していた。⽇頃はシルバー勤務しており⽇中の本人の⽣活状況が全く分からなかった。\nどのように対応したか\n町内に住む唯⼀の親族（嫁の⺟）と連絡を取り、数⽇に 1 回の安否確認と、後⽇の同行訪問を依頼した。チーム員会議\nでは「親族とチーム員の同行訪問でまずは安否確認、⽣活状況の把握」「シルバー人材センター担当者との連携を行う」この\n2 点でしばらくは医療の介⼊時期、サービスの利⽤時期を模索。シルバー人材センター担当者より「本人の体調が悪そう。訪\n問してほしい」と依頼あり、親族とチーム員で訪問。動けなくなっている本人を発見。失禁・脱⽔状態のため⽔分補給・着替え\n介助を行い、親族が近医診療所に往診依頼。宅配弁当業者、薬局薬剤師、親族と同行訪問。今後の支援策を本人交え\nて検討した。支援拒否は続いたが親族の説得もあり、本人承諾。月２回の往診、1 ⽇２回宅配弁当利⽤して服薬確認・\n安否確認、薬剤師の居宅管理指導を利⽤となった。サービス利⽤拒否、⼊浴拒否にはできていない状態が、近所の友人が\n通所系・訪問系サービスを利⽤している情報を得て、同事業所を利⽤する方向で提案し本人も納得した。\nポイント\n①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。 独居 支援拒否 多職種連携 家族支援   ①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": "①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。"
    },
    {
      "id": "神奈川県事例集_36",
      "source": "神奈川県事例集",
      "text": "はじめに\n高齢化の進展に伴い、認知症の人の数はさらに増加が見込まれており、国は、\n平成27年１月に「認知症施策推進総合戦略」（新オレンジプラン）を策定しま\nした。平成29年７月には同プランを改訂、数値目標を見直して、いわゆる団塊\nの世代が 75 歳以上となる 2025 年に向けて、認知症の人の意思が尊重され、\nできる限り住み慣れた地域のよい環境で自分らしく暮らし続ける社会を目指し\nています。\n本県では、平成 30 年 4 月までに、全市町村が認知症の人やその家族に早期\nに関わる「認知症初期集中支援チーム」を設置し、早期診断・早期対応に向けた\n支援体制を構築しました。\n平成30年10月末時点で、チーム数は 78 あり、668人のチーム員が活動\nしています。\n市町村によっては、平成 30年度に設置したばかりで、ノウハウが蓄積されて\nいない場合もあることから、各市町村のチームの取組の中から、主な対応事例を\n提出していただき、事例集を作成しました。\nお忙しい中、事例提供にご協力いただきました皆様に厚くお礼申し上げます\nとともに、実際の取組を参考にしていただき、各地域での今後の更なる認知症施\n策の推進にご活用くださるようお願いします。\n平成 3１年３月 神奈川県福祉子どもみらい局福祉部高齢福祉課\n～ 目 次 ～\nⅠ. 好事例\n1 夫婦世帯 ·························· １\n2 親と子世帯 ························· ３\n3 単身世帯 ·························· ６\n4 未受診ケース ······················· 13\n5 家族関係悪化ケース ···················· 16\n6 被害妄想のあるケース等 ·················· 18\nⅡ. 困難事例\n1 夫婦世帯 ························· 20\n2 親と子世帯 ························ 22\n3 単身世帯 ························· 24\n4 家族の介護負担 ······················ 29\n5 その他 ·························· 31 独居 妄想 未受診 家族関係悪化 介護負担    ",
      "difficulty_keywords": [
        "独居",
        "妄想",
        "未受診",
        "家族関係悪化",
        "介護負担"
      ],
      "support_keywords": [],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_37",
      "source": "神奈川県事例集",
      "text": "Ⅰ 好事例\n１. 夫婦世帯\n１-１ ＜ケースの概要＞\n80 代女性、パーキンソン病の夫と２人暮らし\n被害的な言動、服装の乱れや団地の階段に泥水や猫の便が混じった砂を撒くなどの\n行動があり、夫は常に妻を見ており気が休まらない状況。\n医療受診にはつながっていない。\n＜相談先＞\n家族から相談があり、地域包括が事務局へ連絡\n＜支援内容＞\nチーム員３名（医師、包括、市）で訪問。医師の促しで医療受診をする気になり、\nその場で息子と受診の日を決定した。\n＜支援結果＞\n受診とデイケアの見学ができ、今後の医療の継続が課題。\n１-２ ＜ケースの概要＞\n末期がんの夫、認知症状進行の妻、夫が他界後の妻の在宅生活の支援。\n＜相談先＞\n総合病院、地域医、地域包括、後見人、小規模多機能居宅介護事業所\n＜支援内容＞\n夫：本人が他界するまで、後見人の選定や医療相談、妻の今後についての相談を\n支援。後見人の紹介や手続き支援、介護保険申請、家族との和解等の支援。\n妻：夫の病状を説明していく。\n介護保険サービスの利用に慣れていただく。認知症状の把握、近隣医への連\n携支援、地域への理解を重ねる。\n＜支援結果＞\n支援開始より 10 ヶ月後、妻の後見人手続きが完了、その 1 ヶ月後に夫が他界。\n夫については受診支援・精神支援を行い、疎遠となっていた家族に連絡を重ね、夫\nの納骨も見届ける。\n妻は最後まで夫の死が受け入れられず、小規模多機能型居宅介護サービスを利用\nして愛犬と過ごす独居生活を継続。後見人、近隣住民、近隣医での継続的な支援体\n制が整えられた。\n1 独居 訪問支援   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_38",
      "source": "神奈川県事例集",
      "text": "２. 親と子世帯\n２-１ ＜ケースの概要＞\n60 代、男性。母親と二人暮らし。母親の介護をする中、サービス利用が滞り、良\nかれと思っての行動ではあるが、無理やり立たせるなど母親の安全が保てない状況\nが認められていた。\n＜相談先＞\n母親の担当ケアマネジャー、地域包括\n＜支援内容＞\n母親への訪問と言う目的でケアマネジャー、地域包括、チーム員 2 名にて訪問。\nアセスメントする中、母親の認知症と言う現実が理解できておらず、母親は歩け\nるなどの誤った本人の認識から危ない状況が多々認められた。\n＜支援結果＞\n本人へも健康診断含めての認知機能検査を勧め、本人、母親を受診につなげた。\nその後、母親は保護的な入院を経て、施設入所を調整中。本人は、引き続き地域が\n中心となり様子観察を行っている。\n２-２ ＜ケースの概要＞\n息子と二人暮らし、日中独居の女性（70 代）。預金通帳や印鑑、玄関の鍵などを紛\n失したと言って金融機関へ頻回に来る、既に死亡した家族が今も家にいるかのような\n言動がある。親類は遠方におり、知人や近隣との交流がほとんどない状況。\n＜相談先＞\n金融機関から地域包括（本人は「息子には言わないでほしい」と言っている）\n＜支援内容＞\n① 息子へ連絡を取る方法を探り、面接 ②専門医を入れたチーム員会議で支援\n方針を検討 ③息子との関わりを通じて医療機関受診の勧め ④要介護認定申請\nし、介護サービス利用の勧め ⑤ＳＯＳネットワーク登録の説明 ⑥当面の生活上\nの注意点について確認\n＜支援結果＞\n医療機関につながり、検査を受け、主治医が決まり服薬治療が開始された。要介\n護認定を受け、介護サービスの利用を開始。ＳＯＳネットワーク登録。\n3 独居 訪問支援 受診支援 入院支援 施設入所   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援",
        "入院支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_39",
      "source": "神奈川県事例集",
      "text": "２-３ ＜ケースの概要＞\n70 代歳、女性。50代の統合失調症の息子と同居。\n生活保護受給中、ケースワーカーより把握。物忘れ、怒りっぽさがあり、医療嫌い。\n金銭管理については日常生活支援事業を利用中。\n＜相談先＞\n庁内生活保護担当者（生活保護受給中、ケースワーカーより相談）\n＜支援内容＞\n認知症サポート医と訪問。\n短期記憶障害や繕う等のアルツハイマー症状あり。\n訪問診療へつなげ、血液検査等実施。長谷川式 14 点、継続治療の必要ないと判\n断され、介護保険サービス導入に向け、地域包括で継続支援を依頼。\n＜支援結果＞\nディサービス利用、介護サービスにつながる。\n２-４ ＜ケースの概要＞\n80 代男性。息子と二人暮らし。\n本人は認知症診断を受けているが継続的な治療を受けていないため、徘徊行動が頻\n回にある。同居の息子は仕事をしており不在であるため、在宅生活は厳しいと担当ケ\nアマネジャーに訴えている。息子はキーパーソンとしての役割を果たせない。\n＜相談先＞\nケアマネジャーから地域包括へ相談が入り、初期集中支援事業利用。\n＜支援内容＞\nチーム医より入院し服薬コントロールが必要と助言有り。チーム員会議後、入院\n対応のできる病院を地域包括支援職員が調整し相談。病院から本人受診に関して地\n域包括職員がアドバイスを受け、その内容を担当ケアマネジャーに助言。\n＜支援結果＞\n息子以外の家族から、対象者の支援に関する相談がケアマネジャーに入る。その\n家族がキーパーソンとなり、ケアマネジャーの勧めで、本人とその家族が病院受診\nし入院加療となる。\n4  訪問支援 受診支援 入院支援   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "受診支援",
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_40",
      "source": "神奈川県事例集",
      "text": "２-５ ＜ケースの概要＞\n80 代の母と50 代の兄妹（息子：引きこもり、娘：統合失調症）の３人暮らし。母\nの認知症が進み、これまでは娘が生活面のサポートを行っていたが、心筋梗塞で急死\nしてしまったため、支援が必要となった。\n＜相談先＞\n市町村に警察から母に認知症の疑いありと電話で情報提供。\n＜支援内容＞\n母はこれまでかかりつけ医がなく、また、認知症により金銭面で困窮していると\nの思い込みがあったため、なかなか受診につながらなかったが、認知症初期集中支\n援チームの一員として認知症サポート医が訪問したことにより、そのままスムーズ\nに受診につなげることができた。\n＜支援結果＞\n訪問した医師が意見書も書いてくれたため、介護申請につながり、デイサービス\nが利用できるようになった。\n5  デイサービス 訪問支援 受診支援   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_41",
      "source": "神奈川県事例集",
      "text": "３. 単身世帯\n３-１ ＜ケースの概要＞\n独居の70 代男性。認知症が進み、本人にも「ごみを捨てられない」「役所等からの\n手紙の内容がわからない」など生活上の困り感があったが、離婚。子どもとも疎遠な\nため医療機関は未受診。要介護認定も持っていなかった。\n認知症の自覚がなく、車の運転をしていた。\n＜相談先＞\nアパートの管理会社から認知症と思われる方がいると地域包括に相談。\n＜支援内容＞\n受診同行。内服支援。要介護認定の申請支援。ケアマネジャー紹介。自宅内の清\n掃支援。成年後見市町村長申立。車の運転をさせないための関係機関との連携。\n＜支援結果＞\nチーム員が同行で受診し、処方は朝 1 回にまとめてもらい、チーム員が内服支援\nをした。\n要介護認定（介護１）をとり、ヘルパー、デイサービス、ショートステイを利用\nしながら、成年後見の手続きを勧めた。\n医師から、運転をしないように言われても車を運転してしまうので、車の鍵を預\nかり、警察と連携し運転免許取消処分となった。ディーラーにも鍵を販売しないよ\nうに情報提供した。\n現在は成年後見がつき、グループホームに入所している。\n３-２ ＜ケースの概要＞\n独居 70 代女性。認知症が疑われるが、定期受診なし。家族も遠方に住み、本人と\nの関係が良くない。要介護認定申請の支援はしていた。\n＜相談先＞\n地域包括\n＜支援内容＞\n本人の生活環境の把握、受診へのつなぎ、家族の理解促進\n＜支援結果＞\n家族とともに専門機関の受診ができ、要介護認定が出た。デイサービスの利用に\n向けて準備中。\n6 独居 未受診 デイサービス   ",
      "difficulty_keywords": [
        "独居",
        "未受診"
      ],
      "support_keywords": [
        "デイサービス"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_42",
      "source": "神奈川県事例集",
      "text": "３-３ ＜ケースの概要＞\n70 代男性。妻と２人暮らしだったが、妻は病気療養のため親戚宅で生活しており、\n現在は独居。\n友人から最近、物忘れが目立つようになり、自宅に帰れないこともあったというこ\nとで、地域包括に相談があった。\n医療や介護保険サービスは受けていない。\n＜相談先＞\n地域包括\n＜支援内容＞\n認知症サポート医、チーム員が訪問。自分からは病院に行こうとしないため、後\n期高齢者健康検査を名目に病院を受診し、認知症サポート医の協力により、認知症\n専門医への受診へつながった。\n＜支援結果＞\n介護申請を行い、サービス利用を検討中。\n３－４ ＜ケースの概要＞\n80 代の女性。飲食店を経営していたが、店を閉めた後も店で生活。深夜に、バス停\nでバスを待っていたことで警察に保護され、介入したケース。\n介入後、親族と連絡をし、訪問を重ねながら、介護保険サービスにつながった。\n＜相談先＞\n警察、庁内高齢福祉課担当者、地域包括、民生委員\n＜支援内容＞\nチーム員訪問をする中で、本人の入浴への希望を聞き取る。地域包括の協力を得\nて、同法人内の入浴施設で入浴を実施。\n一方、息子も週一回、店に出向き、食事などの生活支援はしていたが「本人が嫌\nがるから」と医療受診・介護保険サービス導入まで考えが及んでいなかった。その\nため、息子に制度の説明と協力を申し出たところ、受診・介護保険申請を行うこと\nが出来た。\n＜支援結果＞\n介護保険申請後は、地域包括が見守りを行った。要介護認定が出たため、ケアマ\nネジャーがつき、デイサービスにつながった。診断名は、アルツハイマー型認知症。\n現在、配食弁当 7 日／週。２回／週 デイサービスを利用しながら、在宅生活継\n続中。\n7 独居 デイサービス 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_43",
      "source": "神奈川県事例集",
      "text": "３-５ ＜ケースの概要＞\n商店を営んでいる、単身独居の女性。民生委員より相談が入る。\n衣類汚染や異臭などがみられるようになっている。\n医療・介護保険サービスにつながっていない。\n＜相談先＞\nチーム員、地域ボランティア、民生委員\n＜支援内容＞\n手指の清潔支援から関係性を作っていき、定期的な訪問で信頼関係の構築。\n地域で活動するボランティアの方々が商店のお客さんとして見守り。\n民生委員の見守り。配食サービス導入による見守り。\n＜支援結果＞\n医療・介護保険サービスにはつながらなかったが、地域住民の見守り強化につな\nがった。\n３-６ ＜ケースの概要＞\n70 代女性。独居。近隣の金融機関に連日、妄想で怒鳴り込み、金融機関からの相談\nあり。同時期に民生委員からも本人の行動が心配だと相談があり、チームの支援対象\nになった。\n＜相談先＞\n地域包括\n＜支援内容＞\n同居していた息子に手紙で連絡をするも連絡とれず、民生委員経由で娘に連絡が\nとれ、現状の説明と同行受診を行い、介護保険申請とサービス導入の支援を行った。\n＜支援結果＞\n娘をキーパーソンとし、自費サービスによる定期受診とヘルパー導入による内服\n管理を行い、継続できている。体調不良の原因の内科疾患も発見できた。\n8 独居 妄想 訪問支援   ",
      "difficulty_keywords": [
        "独居",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_44",
      "source": "神奈川県事例集",
      "text": "３-７ ＜ケースの概要＞\n単身、姉妹死亡後に物忘れ症状進行、物盗られ妄想や通帳等の紛失が頻回になり、\n銀行への紛失相談も頻回になった。親族への連絡もスムーズでない。\n＜相談先＞\n民生委員から地域包括に相談\n＜支援内容＞\n受診方法及び財産管理について検討。受診の必要性から老人健康診査・がん検診\nを勧奨する方法で受診を促した。\n経済的余裕がある。成年後見の親族申し立てに向けた支援を進めた。\n＜支援結果＞\n複数回の受診勧奨により受診につながり、介護保険申請済み。ヘルパー導入予定。\n受診継続支援へ。受診結果を親族に伝えてかかわりを持っていただき、通帳も整理\nされた。\n３-８ ＜ケースの概要＞\n80 代女性、独居。かかりつけ医で認知症の治療を受けていたが中断。\nその後、被害妄想を生じ引きこもりとなる。受診やサービス利用を勧めていた\nが、家族への猜疑心があり、対応に苦慮していた。\n＜相談先＞\n地域包括\n＜支援内容＞\n初回はチーム員と地域包括職員が訪問し、本人・家族・生活環境について確認\nした。\nうつ病の可能性があり、精神科受診が好ましいと判断し、受診につなげた。\n介護保険サービスの利用は地域包括が勧め、サービス事業所には事前にチーム\nから情報提供した。\n＜支援結果＞\n精神科への継続受診につながった。生活の妨げとなるような妄想は消失し、\nBPSD は軽減した。また認知症対応型通所介護の利用につながった。\n9 独居 妄想 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "独居",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_45",
      "source": "神奈川県事例集",
      "text": "３-９ ＜ケースの概要＞\n70 代男性単身独居。他市町村在住の親族より地域包括を通じて相談。見当識障害を\n含む、顕著な認知機能の低下あり。\n生活実態不明。主治医なし。介護サービス利用なし。\n近隣に住む親族宅への頻回な電話や訪問により、親族が困惑。拒否反応につながり、\n支援者が不在となる。本人への支援困難を通じて親族の関係が悪化。\n市内に住む息子は親族の連絡に対し応答がない。相談者の親族も遠方であることに\n加え、持病を抱えていることから、キーパーソンとなる支援者が不在。\n＜相談先＞\n地域包括\n＜支援内容＞\n初期集中支援チームが頻回に訪問するも、本人面接拒否。親族に対しては、本人\nの認知機能低下とそれに伴う行動について理解を得られるよう説明。\nその後、数名の親族とともに本人宅訪問実施。\n本人の受け入れがよくなり、自宅内での様子確認。\n栄養、金銭管理等で課題が多いことが判明。親族を通じて息子へ初期集中支援の\n現況報告と支援協力依頼。その後、息子と自宅訪問するが受診には至らず。後日、\n認知症サポート医とチーム員が自宅を訪問。体調不良もあり本人が受診承諾。アル\nツハイマー型認知症、栄養不良などの診断。\n＜支援結果＞\n栄養失調傾向であることから、体調回復を優先させるため、受診当日から緊急で\n短期入所利用。\n入所中、消化器疾患のため医療機関入院。その後、短期入所から有料老人ホーム\nへ入居。\n専門医療機関受診、サービス利用につなげ本人の安全、安心の生活が確保できた\nことに加え、家族が主体的に支援に携わるようになり、親族全体に行動変容が見ら\nれた。\n10 独居 支援拒否 訪問支援 受診支援 入院支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援",
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_46",
      "source": "神奈川県事例集",
      "text": "３-１０ ＜ケースの概要＞\n単身男性。日時の見当識障害、記憶障害、判断能力低下している状況を地域住民\nから情報提供あり。\nお昼過ぎまで寝ており、夕方、近所のコンビニに買い物に行き、お菓子等で食事\nを済ませていた。\n＜相談先＞\n住民から、地域包括へ情報提供し把握。\n＜支援内容＞\n認知症初期集中支援チームで訪問し、その後サポート医と同行訪問。家族に連\n絡し、介護保険申請、認知症の可能性があることを説明し受診勧奨を行いつつ、\n暫定でケアマネジャーを依頼し、介護保険サービスの導入を行った。\n＜支援結果＞\n妹弟の協力を受け、通所介護を開始し、弟は時々泊まり込み、妹は週 1 回買い\n物と一緒に外出の支援をしてもらっている。\n３-１１ ＜ケースの概要＞\n突然一人暮らしで転入し、電車に乗っては行方不明になり、警察に保護されるこ\nとを繰り返している男性。\n＜相談先＞\n担当地区地域包括及び小規模多機能型居宅介護事業所\n＜支援内容＞\n自宅でできること、また近所に出かけて買い物するルートなど一緒にチーム員\nが同行した。小規模多機能型居宅介護事業所が介入をスタートした。\n＜支援結果＞\n本人が安心して出かけられる小規模多機能型居宅介護事業所の場所を覚え、自\nら通うようになり、他へ外出することがなくなった。\n11 独居 訪問支援   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_47",
      "source": "神奈川県事例集",
      "text": "３-１２ ＜ケースの概要＞\n独居女性。認知症が進行していると思われるが受診に結びつかず、家族が疲弊してい\nる。\n＜相談先＞\n地域包括\n＜支援内容＞\n地域包括職員が訪問し、ツールを用いてアセスメントをとり、サポート医とともに\n対応検討。受診歴のある病院へ受診調整。施設入所に向け家族に情報提供及び見学を\n行い、介護保険申請した。\n＜支援結果＞\n介護認定を受け有料老人ホームへ入所。\n本事案を通し病院への受診手続きがルール化された。\n12 独居 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_48",
      "source": "神奈川県事例集",
      "text": "４. 未受診ケース\n４-１ ＜ケースの概要＞\n娘家族と同居している 80 代の女性。足腰の不調を訴えて以降、寝たきりになり、\n認知症が疑われていたが、本人が病院受診を強く拒否していたケース。\n＜相談先＞\n同居している娘が相談した。\n＜支援内容＞\nチーム員の看護師と社会福祉士の２名が訪問し、バイタルチェックや認知機能\nの評価、娘の介護負担をアセスメントし、本事業の対象とすることを早急に判断\nした。的確なアセスメントをもって、専門医へ相談し、助言を受けた。専門医の\n助言を基に訪問を重ね、本人との関係性の構築、本人の不安の傾聴、家族支援な\nどを行った。その後、チーム員から本人に、専門医の往診を提案し、医療の介入\nにつながった。併せて、介護保険の申請につなげた。\n＜支援結果＞\nチーム員の初回訪問から約２ヶ月経過した頃に、体調不調で近隣の総合病院を\n受診し、頭部の画像検査を行い認知症の診断に至った。現在要介護５であるが、\n訪問看護によるリハビリを導入し身体レベルも徐々に上がり、意欲も増強してき\nた。介護サービスの拒否もなく、受容れできているため、本事業としての支援を\n終結とした。\n13 支援拒否 未受診 介護負担 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "支援拒否",
        "未受診",
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_49",
      "source": "神奈川県事例集",
      "text": "４-２ ＜ケースの概要＞\n認知症が進んでいると思われるが、本人に病識が無く受診に結びつかず、家族が\n対応に困っている。\n＜相談先＞\n家族から市町村高齢介護課窓口へ連絡\n＜支援内容＞\nすぐに受診は難しいと思われるため、家族に対応方法について専門医から助言\nした。\nまた、認知症カフェ等で日頃の悩みやストレスを発散するよう勧め、地域包括\nで支援を実施した。\n＜支援結果＞\n地域包括により、認知症カフェの参加を勧めている。支援結果はまだ出ていな\nいが、家族のストレスを和らげ、時期をみて本人の受診につなげる支援を行う機\n会となった。\n４-３ ＜ケースの概要＞\n既往歴から認知症専門医療機関への受診は出来ていないが、他科の診断書を用い\nて介護保険は申請済みの方で、地域との関係を望んでいないことや、生活上に介護\n保険サービスを必要としていなかったことから、サービス利用などは行っていなか\nった。\n＜相談先＞\n地域包括\n＜支援内容＞\n保健福祉センター及び地域包括の職員が、定期的に訪問や連絡を行い、本人や\n家族が望んでいるニーズを把握することができ、必要な福祉用具の導入の支援等\nを行った。\n＜支援結果＞\n上記に記載した支援等を行い、必要な福祉用具の導入が行えた。\nまた、専門医療機関の受診の必要性を伝え、妻が定期受診している病院への受\n診同行を行ったことで、専門科への受診へつながった。\n14  訪問支援 受診支援   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_50",
      "source": "神奈川県事例集",
      "text": "４-４ ＜ケースの概要＞\n自分自身の体力低下から死への恐怖心が強く、医療関係者に対する拒否が強かっ\nたケース。チーム員を初めとした複数の専門職との関わりによって、徐々に人との\n関わりに慣れ、医療受診と介護支援につながった。\n＜相談先＞\n市町村の高齢介護課窓口\n＜支援内容＞\nチーム員の看護師と社会福祉士の２名が訪問し、バイタルチェックなど本人の\n体調管理をきっかけに訪問を繰り返した。３回目の訪問で、往診の提案を受入れ\nてもらうことができた。訪問開始から約２ヶ月経過した頃に、偽通風で近医を受\n診、画像検査をその時に行い、認知症の診断に至った。\n＜支援結果＞\n認知症の診断後、介護保険を申請し要介護５の認定結果が出た。現在は、訪問\n看護を導入。リハビリにより、身体活動レベルも徐々に上がり、意欲も増強して\nきた。専門職の拒否も現状なくなり「歩きたい、元気になりたい」など前向きな\n発言が聞かれるようになった。\n15 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_51",
      "source": "神奈川県事例集",
      "text": "５. 家族関係悪化ケース\n５-１ ＜ケースの概要＞\n多世代同居。主たる介護者の介護疲れが強くあり、他の同居家族へきつく対応する\nなど、不満の矛先が向き、家庭が不和となっていた。\n＜相談先＞\n地域包括\n＜支援内容＞\n本人らの見立てに必要な情報について、地域包括へ助言し、再度収集した。介護\n者の負担の軽減のため、同居家族の協力、精神科受診を勧めた。\n介護者へ認知症の理解と対応について話し寄り添う。\n主治医との連携のための認知症地域連携パスの発行など行った。\n本人へは、出来ることを活かした居場所の提供により、安心、満足につながるよ\nう支援した。\n＜支援結果＞\n医療につながり、介護保険サービスを開始した。同居家族の協力が得られ、介護\n者とご本人の行き詰まり感が軽減したため、支援終了となる。\n16 家族関係悪化    ",
      "difficulty_keywords": [
        "家族関係悪化"
      ],
      "support_keywords": [],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_52",
      "source": "神奈川県事例集",
      "text": "５-２ ＜ケースの概要＞\n他県で一人暮らしをしていたが、金銭管理等が出来なくなり兄弟が住んでいる家に\n転入した。\n弟に殴られた、通帳を盗られたと警察を呼ぶこともあった。\nあの家には住めないと１泊行方不明になったこともあった。体は元気で歩くことも\n問題なかった。\n小規模多機能型居宅介護事業所に泊めてもらいながら次の住まいを検討した。\n＜相談先＞\n小規模多機能型居宅介護事業所・高齢者シェアハウス\n＜支援内容＞\n毎日の宿泊者がいない小規模多機能型居宅介護事業所であったが、自宅に帰ると\n家を出てしまうため次の住まいが決まるまで宿泊をさせてもらった。\n本人が住める場所の候補を探し弟や親戚の人にも入ってもらい相談をした。本人\nと施設見学をし、高齢者シェアハウスへの入居を決めた。\n通帳やカードを紛失していたので一緒に再発行の手続きを行った。\n＜支援結果＞\n入居後はシェアハウスで友人もでき、デイサービスを利用しながら問題なく生活\nできている。金銭管理等施設が行っている。\n17  デイサービス 施設入所   ",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_53",
      "source": "神奈川県事例集",
      "text": "６. 被害妄想のあるケース等\n６-１ ＜ケースの概要＞\n70 代、女性。見当識障害、認知機能の低下あり。前夫からＤＶを受けていたことが\n影響し、本人は現在の夫から暴力を振るわれていると被害妄想あり。夫への暴言がエ\nスカレートし、介護を拒否するようになる。\n＜相談先＞\n地域包括\n＜支援内容＞\nチーム医が訪問。認知症と妄想によるＢＰＳＤのコントロールが必要との見解が\n示される。本人には夫との距離をおくため、一時的に病院に避難することを提案。\n本人も同意し、精神科に医療保護入院となる。\n＜支援結果＞\n３ヵ月間入院治療により、夫への被害妄想が軽減。退院後、介護保険サービスの\n利用を開始。\n６-２ ＜ケースの概要＞\n妻への嫉妬妄想があり、妻を監視し、男が狙っているから自分が守らないといけな\nいと言い妻が主治医に相談した。\n主治医からの相談でかかわりをスタートした。\n妻も一晩中眠れないと困っているため、専門医にかかりたいと希望した。\n認知症サポート医と連携し専門医を受診、診断及び内服の調整を行った。\n＜相談先＞\n認知症サポート医\n＜支援内容＞\n認知症サポート医と相談し専門医を受診（すでに総合病院で物忘れ外来に受診\nし、画像診断予約中）総合病院と専門医と連携し「レビー小体型認知症」と診断。\n内服調整を行った。\n＜支援結果＞\n内服調整後、幻覚・幻聴が軽減し夜間の睡眠がとれるようになった。妻の介護負\n担が軽減し高齢世帯であったが在宅での生活が継続できている。\n初回訪問時介護保険を申請し認定結果がでており、本人から足腰が弱ったのでデ\nイサービスを利用したいと 3 ヵ月後に連絡がありサービス開始となっている。\n18 支援拒否 妄想 訪問支援 入院支援   ",
      "difficulty_keywords": [
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_54",
      "source": "神奈川県事例集",
      "text": "６-３ ＜ケースの概要＞\n物盗られ妄想のあるケースへの支援\n＜相談先＞\n県保健福祉事務所の認知症相談（訪問相談）及び認知症サポート医（チーム員会\n議及び随時）\n＜支援内容＞\nケースの不安軽減を理由に、県保健福祉事務所で実施の認知症相談を利用したと\nころ、「軽度認知症の疑い」があり（本人には、このままの言葉では伝えていない）。\nまた、内科的な疾患の治療の必要性についてケースに説明があった。\n担当した相談医（認知症サポート医）が、本人にとって好印象であったため、そ\nの後、受診について働きかけたところ、相談医が開業する医院につなげることがで\nきた。居住地から離れているため、受診継続支援をチーム員が行うとともに情報や\n状況の確認を行った。受診３ヵ月後（この間に介護申請を行う）、ケース一人で受診\nできる医療機関への紹介があり、介護認定が「要介護１」と認定されケアマネジャ\nーも支援者に加わった。\n＜支援結果＞\n医療機関が変わったばかりなので、継続受診と服薬管理（現在は、この支援が主\nな内容となっている）を目的に、支援継続中である。\n※認知症相談医が認知症サポート医であること、また、チーム員会議において、\n他の認知症サポート医からアドバイスを受けられたことで、支援の方向性も定ま\nり、目指す支援につながったと考えている。\n19 妄想 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_55",
      "source": "神奈川県事例集",
      "text": "Ⅱ 困難事例\n１. 夫婦世帯\n１-１ ＜ケースの概要＞\n70 代女性、夫と２人暮らし。家族が、認知症の相談で地域包括に来所した。料理の\n味付けがおかしい、医療機関受診時には自分がどこにいるかわからなくなってしまっ\nた等がある。\nかかりつけの内科医から物忘れ外来を紹介されたが、本人は「自分は認知症でない」\nと受診を断固拒否しており、家族の困り感が強い。\n＜相談先＞\n家族から包括へ相談\n＜支援内容＞\nチーム員会議で、受診を拒否している人をどのように受診させたらよいか、今後\nの方向性についても検討した。\n継続訪問を行い、再度、家族と受診させる目的の確認をし、無理強いはせずに受\n診のタイミングをはかりつつ、本人からも相談しやすい関係づくりを目指す。通い\nの場の提案も同時に行う。\n＜支援結果＞\n家族はすぐに受診させたかったため期待にそぐわず苛立ちや落胆。地域包括との\n関係性もあやうくなったため、再度関係づくりを行っていく。\n１-２ ＜ケースの概要＞\n70 代男性、妻と２人暮らし、近所に娘家族が住む。認知症の疑いがあるが受診につ\nながらない。元々の性格と認知症から来ると思われる問題行動がある。\n＜相談先＞\n庁内の介護保険担当者\n＜支援内容＞\n問題行動から来る危険の回避のための助言。医療機関との連携による受診支援。\n要介護認定申請の提案。\n＜支援結果＞\n問題行動からおこる危険回避はできたものの、本人の拒否が強く、受診に至らず。\n圧迫骨折を発症し、介護が必要な状態になった。介護保険サービスの利用中。\n20 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_56",
      "source": "神奈川県事例集",
      "text": "１-３ ＜ケースの概要＞\n認知症の診断があり、万引きで警察に捕まったこともある夫。\n継続受診、要介護認定あり。介護サービス利用なし。妻はどうしたらよいか困り果\nてていた。\n＜相談先＞\n妻から地域包括に相談あり。\n＜支援内容＞\n妻の相談の傾聴。妻は夫の万引きと、お金の心配を訴える。後日訪問するが、本\n人が毎日「仕事」と言って出かけていて、介護保険サービスにつながらず。その後\nの訪問では、「大丈夫です」と妻も介入拒否。\n＜支援結果＞\n現在積極的関りは持てていない。次に妻からの相談時に、再度介入する方針。\n21 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_57",
      "source": "神奈川県事例集",
      "text": "２. 親と子世帯\n２-１ ＜ケースの概要＞\n80 代女性。息子と二人暮らし。本人は爪が伸びており、歩行が困難。定期的な入\n浴・更衣もできず、室内は這いずり移動し、排泄はできない時もありおむつ着用。息\n子が仕事から帰宅時に替える。食事は息子が用意し、食事摂取はできている。\n1 人で外に出て、道路を這っているところを近隣者が発見し、民生委員より連絡が\nあり、チームの支援対象となった。\n＜相談先＞\n地域包括\n＜支援内容＞\n民生委員の協力のもとに同居の息子が在宅時に訪問。話を聞いたうえで当日に介\n護保険申請支援と認定調査を実施。\n認知症サポート医に連絡のうえ、往診の段取りも行った。しかし、息子からの連\n絡がなくこちらからの連絡をすると折り返しの連絡はあるものの支援は進まない\nまま包括に支援を移行。\n＜支援結果＞\n地域包括より連絡をすると医療・介護保険サービス導入に前向きな返事はある\nが、具体的な話には進まずに経過している。\n２-２ ＜ケースの概要＞\n息子と２人暮らし。日中独居。徘徊が頻回で、遠方で不審者として保護される。\n＜相談先＞\n警察が息子に市町村の担当課に相談するように、指示するも息子が動かず、地域\n包括から働きかける。\n＜支援内容＞\n当初より本人の刺激になるので、訪問・電話等も一切断ると息子から連絡あり、\n地域包括も本人には１度も会えなかった。「何かあれば、こちら（家族）から連絡す\nる。」と言ったきり、息子が支援者との関わりを拒否し、連絡が取れなくなる。\n＜支援結果＞\nチーム発動の同意が得られず、支援に至らなかった。\n22 独居 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_58",
      "source": "神奈川県事例集",
      "text": "２-３ ＜ケースの概要＞\n病気の息子と 2 人世帯だが、息子が窓口となり本人を支援しているよう。しかし、\n外部との関わりに否定的なことから、実際の生活実態は把握できていないにもかかわ\nらず、息子から支援への拒否が見られ介入できない。\n＜相談先＞\n地域包括\n＜支援内容＞\n訪問は行っているが、息子が支援を拒否しており、介入できない。\n＜支援結果＞\n現在、訪問を行いながら、支援内容について検討中。\n23 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_59",
      "source": "神奈川県事例集",
      "text": "３. 単身世帯\n３-１ ＜ケースの概要＞\n80 代女性、独居。宅配業者からライフラインが止まっているとの滞納情報がきっか\nけで把握。地域包括職員や民生委員が訪問したが不在で、後日確認すると訪問のこと\nを忘れていた。家族は別居の夫とのみ連絡はとれたが、滞納料金の振り込み以外の関\nわりは拒否された。\n＜相談先＞\n宅配業者から、担当部署行政\n＜支援内容＞\nチーム員と地域包括職員が訪問し認知機能のアセスメントとフィジカルチェッ\nクを実施。併せて生活状況を確認した。子どもとの金銭問題を抱えていたため再三\nコンタクトを試み、半年後に接触できた。当初、医療サービスは無料定額診療で対\n応できたが、介護保険サービスは支払い困難であった。その後生活保護を申請し介\n護保険サービス利用となったが、家賃トラブルで退居となり施設入所となった。\n＜支援結果＞\n受診と生活保護申請による介護保険サービス利用となった。\n３-２ ＜ケースの概要＞\n内縁の夫が緊急搬送されたことで、認知症の女性が独居となる。キーパーソン不在\nのため生活を含めた支援が必要となった事例。\n＜相談先＞\n病院から地域包括への連絡で把握\n＜支援内容＞\n本人への受診勧奨や生活実態の把握、関係づくり等支援の経過で、内縁の夫が死\n亡。親族が夫の荷物を運び出すなどの行為が刺激となり、介入を拒否するようにな\nった。キーパーソンも見つからず、食事や保清などが不十分であり、栄養状態の不\n良や事故などの発生が危惧される。成年後見制度の利用などに向けて取り組む必要\nが生じている。\n＜支援結果＞\n他者の介入が難しい状況で、地域包括と近所のコンビニが見守りを続けている。\n24 独居 支援拒否 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_60",
      "source": "神奈川県事例集",
      "text": "３-３ ＜ケースの概要＞\n認知症独居高齢者。認知症への理解がない息子がいる。自分のことは自分で何とか\nしたい、年寄り扱いや心配されたくない、という理由で、支援介入を頑なに拒否。\n＜相談先＞\n地域包括\n＜支援内容＞\n訪問を繰り返し、必要なタイミングを待つ。\n＜支援結果＞\n医療、介護保険サービスの導入を目的に２年以上前から認知症初期集中支援チー\nム稼働。\n認知症治療受診につながったが、服薬や介護サービス導入には拒否が続いてい\nる。\n独居高齢者ということで、徘徊など何か事件がいつ起きてもおかしくない状況。\n長期支援期間を経てようやく息子の理解、関係を構築できた。しかし、本人支援\nがうまくつながらない。本人にとっての事件など、エピソードが発生するまで、チ\nームとして待機をしたいという理由で終了できていない。\n会議にて、関係機関と協議しているが、終了を決定できずにいる。\n25 独居 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_61",
      "source": "神奈川県事例集",
      "text": "３－４ ＜ケースの概要＞\n70 代、女性。単身。息子夫婦が相談相手。本人が自覚乏しい中、認知機能低下が生\n活上にも認められ、息子嫁が本人の希望にてお金を預かり管理することになったが、\nそのことを忘れ、返してほしいなど訴える中、十分な管理ができないとの判断で引き\n続き息子嫁が管理するものの、お金やその他の不安ごとなど含め 1 日に数十回以上の\n電話をされるなどの状況が認められていた。\n＜相談先＞\n地域包括、家族\n＜支援内容＞\n地域包括との関係は築けていることからチーム員が同行する形で訪問。不安や不\n満を傾聴すると共にアセスメントを実施。もの忘れは自ら認める言動あったことか\nら受診を勧め、同意を得た。しかし、予定日になると本人すっかり忘れてしまって\nおり、その日は頑なに拒否をされたことから延期。\n＜支援結果＞\n次回、訪問にて再び受診について説明等する予定の中、自宅にて転倒され緊急入\n院となり、支援が途中にて終了となった。\n３-５ ＜ケースの概要＞\n認知症の妻が施設入所後、独居になった 80 代男性が、アルツハイマー型認知症と\nなり気分に応じて妻を退所させようとして、子ども達に無理難題を押し付けることで\n周囲を疲弊させているケース。\n＜相談先＞\n家族から庁内の高齢福祉担当課へ相談、併せて地域包括とも相談し一緒に関わっ\nた。\n＜支援内容＞\nチーム員が訪問し、本人の自宅に手すりをつけたいとの希望を聞き取り、要介護\n１の介護保険サービスを利用することになったが、本人の恋愛妄想により介護保険\n更新を中止してしまい、チーム員の訪問も拒絶するようになる。課題の整理と本人\nの認知症のアセスメントを実施し、家族に対し、本人との関わり方について助言を\n繰り返し行った。\n＜支援結果＞\n本人の生活は自立して維持できている。相談行動ができるので、見守り体制を構\n築した。\n26 独居 支援拒否 妄想 訪問支援 施設入所   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_62",
      "source": "神奈川県事例集",
      "text": "３-６ ＜ケースの概要＞\n70 代女性、独居。認知症状あり。会社の経理を担当していたが詐欺グループに騙さ\nれ、会社の金を横領、発覚し解雇。その後もお金をだまし取られる。\n健康保険料等の滞納、所持金なく食べ物もなし。親族にも借金があり関係が悪く、\n支援が難しい。ご飯を炊くなどの生活機能も低下している。\n＜相談先＞\n地域包括\n＜支援内容＞\n認知症サポート医による訪問を実施、受診へつなげたいが金銭の支援なく継続\nが難しい。\n市町村長申立による成年後見制度を申請と並行し、介護保険申請を行う。\n便失禁など日常生活難しくなり、老人福祉法によるやむえない措置により特別\n養護老人ホームへ入所中。\n＜支援結果＞\n特別養護老人ホームへ入所。\n３-７ ＜ケースの概要＞\n1 人暮らしで兄弟も遠方で疎遠。地域の方とも交流の無い認知症疑いのある女\n性。猫と暮らしており室内は汚染され衛生的に問題あり。またバッグの紛失等、家\nの中の服が盗まれたと言い、犯人は亡き内縁夫の息子だと思い込んでいる。事実と\n違う事を訴える事が多く妄想もある。\n＜相談先＞\n主治医（内科）、民生委員、地域の薬局\n＜支援内容＞\n専門医の受診、介護保険サービス、成年後見制度につなげる必要性があると判\n断。対象者からも頻繁に電話もあり訪問を続けていたが、しだいに訪問者（チー\nム員）に対し攻撃的になり拒否するようになった。\n＜支援結果＞\n訪問が中断となったが、関係者で見守りを行い、生活状況に変化があった場合\nには対応できるよう連携を取ることとした。\n27 独居 支援拒否 妄想 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_63",
      "source": "神奈川県事例集",
      "text": "３-８ ＜ケースの概要＞\n単身者、近所からストーカー行為あると警察へ連絡や、近所のポストに苦情の手紙\nを入れる等の被害妄想があり、住民から民生委員を経て担当課に相談があった。\n＜相談先＞\n民生委員、警察、地域包括、保健所、精神科病院等\n＜支援内容＞\n地域包括に関わりの確認や情報収集を依頼。地域包括、民生委員、警察、保健所、\n市担当課で問題共有や、今後の取組等を検討。親族の受けとめは本人の言い分と異\nなり拒否。チーム員会議で受診による心身状況の確認が必要であること、また成年\n後見について相談。\n地域住民との問題があるため、民事問題と判断され、チーム員会議対象外となっ\nた。\nしかし、妄想で近所に助けを求め、あわせて頻回な徘徊があり、地域住民の困り\n事が悪化し、再度対象として受診勧奨を検討していた。\n＜支援結果＞\n調整中に精神科病院へ救急搬送され、市町村長同意の医療保護入院となった。今\n後成年後見に向けて退院先や親族等への確認などを検討。\n28 独居 支援拒否 妄想 入院支援   ",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "妄想"
      ],
      "support_keywords": [
        "入院支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_64",
      "source": "神奈川県事例集",
      "text": "４. 家族の介護負担\n４-１ ＜ケースの概要＞\n息子夫婦と３人暮らしの女性。同居の夫婦は疲弊。暴言あり被害的意識が強い。\n興奮して外に飛び出し警察に保護された。\nかかりつけ医あり、介護申請までつなげたが、本人拒否でサービス導入なし。\n＜相談先＞\nチーム員メンバーからの相談\n＜支援内容＞\nチーム員よりかかりつけ医へ状況確認をして、チーム員の介入の必要性や今後\nの支援の方向性を伝え、チーム員の介入につながる。\n本人とのかかわり方を事前に打ち合わせ行い、本人と会う。\n＜支援結果＞\n訪問診療、訪問看護導入、デイサービス利用。\n４-２ ＜ケースの概要＞\n夫と息子家族と同居。夫に対する不貞妄想が顕著に見られ、記憶障害も日常的に\nみられている。介護認定を受けているがサービスには拒否的であり、家に引きこも\nっている。\n＜相談先＞\nケアマネジャーから地域包括（認知症初期集中支援チーム）に相談あり\n＜支援内容＞\n認知症初期集中支援チームで訪問し、状況確認後チーム員会議にて検討し、認\n知症サポート医と訪問。受診勧奨、受診同行を実施。\n外的刺激の低下により不貞妄想が生じている可能性が高いため、薬物療法と、\n認知症カフェをすすめ、家族の協力もあり認知症カフェに参加している。\n＜支援結果＞\n認知症カフェに嫌がらずに参加し、薬物療法と外出する機会が確保できたこと\nや、家族も認知症に対する正確な理解が出来たため、本人に適切な対応ができ、\n本人の不貞妄想は軽減している。\n29 支援拒否 妄想 介護負担 デイサービス 訪問支援 受診支援   ",
      "difficulty_keywords": [
        "支援拒否",
        "妄想",
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "受診支援"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_65",
      "source": "神奈川県事例集",
      "text": "４-３ ＜ケースの概要＞\n70 代男性 妻、息子と三人暮らし。本人は認知症診断を受けており、定期的に通\n院、服薬しているものの家族やペットへの暴言、暴力があり、家族は本人の対応に\n苦慮。介護認定はあるが、サービス未利用。\n＜相談先＞\n家族から特別養護老人ホームへの入所相談があり、施設のケアマネジャーが状\n況把握。施設ケアマネジャーからこのケース対応について地域包括へ相談が入\nり、初期集中支援事業利用。\n＜支援内容＞\nチーム医より主治医に服薬や受診状況について状況把握必要と助言有り。チー\nム員会議後、地域包括職員から主治医に状況確認。\n主治医から服薬での症状コントロールは限界で、問題行動が収まらなければ精\n神科病院への入院検討と家族にも助言済みとの回答。\n家族は入院を希望せず、デイサービス利用を望んでいるが、本人にはサービス\n利用意向がない。\n定期的に地域包括職員が訪問し、本人へのサービス利用のための動機付けや家\n族への介護負担軽減のための精神的支援を行う。\n＜支援結果＞\nサービス導入に至らず初期集中期間終了。モニタリング訪問では本人にサービ\nス利用意向がないものの、家族やペットへの暴力行為等は止まる。そのため、状\n況変化があれば、家族から地域包括へ連絡をもらうこととした。\n30 介護負担 デイサービス 訪問支援 入院支援 施設入所   ",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス",
        "訪問支援",
        "入院支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "神奈川県事例集_66",
      "source": "神奈川県事例集",
      "text": "５. その他\n５-１ ＜ケースの概要＞\n80 代男性。息子夫婦と同居。元来家族を含め他者を管理する性格、物の配置や衛生\n管理など極度のこだわりの強さ、高圧的な態度、男尊女卑的な考え方など対人関係に\n課題が多く、同居の息子家族を含む親族、近隣と関係希薄。認知症の診断を受けたこ\nとがあるが、医師に対し高圧的な態度や、手をあげようとしたことなどから継続受診\nが困難となる。\n認知機能の低下により論理的な思考ができないにも関わらず、本人はすべての事柄\nに論理的な説明を求め、他者の言うことを全く聞き入れない。家族は働いており多忙\nを極めている。\n唯一話を聞き入れる可能性がある相手はサークル仲間。だが、様々な事情により、\n親族はサークル仲間に支援を頼ることに抵抗が強い。医療受診の再開と介護保険サー\nビス利用を目的に支援開始。\n＜相談先＞\n家族から地域包括へ相談。\n認知症地域支援推進員がかかわる。\n＜支援内容＞\n家族やサークル仲間同席でアセスメント実施。家族が仕事により多忙で調整難し\nい。\nチーム員のみで本人への訪問を複数回実施するが門前払い。\n＜支援結果＞\n本人が支援に対し拒否が強いことなど不測の事態もあり、同居家族から支援協力\nを得にくい状況となった。\n家族の希望もあり、初期集中支援としては一旦支援を中断。見守り、経過観察に\nついて地域包括に引き継いでいる。\n31 支援拒否 訪問支援   ",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_67",
      "source": "厚生労働省市町村向けポイント集",
      "text": "本書の構成\n• 本書の第1章「認知症関連の相談対応・支援に関する地域の適切な体制構築のあり方」では、認知症関連の\n相談対応・支援体制全体について、他事業との連携等に工夫して取り組んでいる10の市町村の事例を掲載します。\n• 第2章「地域の認知症の人を早期に支援につなげるために」では、地域の認知症の人を早期に支援につなげるため\nの工夫や取組について、市町村の取組事例とともにポイントをご紹介します。\n章立て 小項目 頁\n認知症初期集中支援チームの役割・認知症初期集中支援チームの有効な\nはじめに P.３\n活動に向けて\n市町村が認知症関連の相談対応・支援体制全体をデザインするために P.５\n【事例】大阪府大阪市 P.13\n【事例】東京都板橋区 P.15\n【事例】愛知県豊田市 P.17\n第1章\n認知症関連の 【事例】大阪府大東市 P.19\n相談対応・\n【事例】東京都千代田区 P.21\n支援に関する地域の\n適切な体制構築の 【事例】三重県川越町 P.23\nあり方\n【事例】宮城県仙台市 P.25\n【事例】東京都豊島区 P.27\n【事例】愛知県みよし市 P.29\n【事例】三重県鈴鹿市 P.31\n地域の認知症の人を早期に支援につなげるための工夫 P.33\nひとり暮らしの方・社会参加の無い方など、行政がアプローチしにくい\n① P.34\n方の状態を能動的に把握し、早期支援につなげる\nコラム マンション管理会社による認知症の人への支援等 P.35\n② 通いの場等、住民主体の場から早期支援につなげる P.37\n第2章\n地域の認知症の人\n③ 医療機関・薬局等、高齢者が多く通う場所から早期支援につなげる P.38\nを早期に支援につな\nげるために\n地域から情報提供を受けるにあたり、個人情報保護のハードルを\nコラム P.39\n乗り越えるには？\nスーパー・金融機関等で、高齢者がサービスを利用する際の異変から、\n④ P.41\n早期支援につなげる\n⑤ 一度行方不明になった方等を適切に支援につなげる P.43\n認知症検診や新型コロナウイルス感染症のワクチン接種等の機会\n⑥ P.43\nから、早期支援につなげる\n2",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_68",
      "source": "厚生労働省市町村向けポイント集",
      "text": "はじめに\n認知症初期集中支援チームの役割\n• 認知症初期集中支援チームについて、認知症施策推進大綱では、「複数の専門職が、認知症が疑われる人や\n認知症の人及びその家族を訪問し、観察・評価を行った上で、家族支援等の初期の支援を包括的･集中的に\n行い、自立生活のサポートを行うチーム」とされています。\n• 認知症初期集中支援チームの役割として、「疾患の初期段階の支援」をイメージされることもありますが、認知症\n初期集中支援チームの「初期」とは疾患の初期段階という意味だけではなく、関わりの初期（初動、ファーストタッ\nチ）も意味しています。また、「集中」とは、訪問による支援を集中的（概ね6カ月）に行い、自立生活のサポート\nを行ったうえで医療・介護サービス等に引き継いでいくことを表しています。\n• 厚生労働省の示す認知症初期集中支援チームの対象者（※1）等も踏まえると、疾患の初期段階の支援に\n限らず、うまく医療・介護等必要な支援につながらない方の関わりの初期（初動、ファーストタッチ）を支援す\nることは、認知症初期集中支援チームの重要な役割です。\n• 制度の創設から年月が経った現在では、地域包括支援センターにおける認知症の人への相談対応能力の向上\n等を背景に、各市町村の認知症初期集中支援チームのあり方にも少しずつ変化が生まれています。\n• 「複数の専門職が、認知症が疑われる人や認知症の人およびその家族を訪問して集中的に自立生活のサポート\nを行うことができる」というこのチームの強みをどのように生かしていくのか、各地域の状況にあわせ、地域包括支援\nセンターとの連携のあり方も含めて各地域で柔軟に検討すべき段階に入ってきていると考えられます。\n• 市町村の役割として、認知症初期集中支援チーム検討委員会での検討等を通じてチームの活動状況等を評価\nし、それぞれの市町村における認知症初期集中支援チームのあり方を検討することが求められています。\n認知症初期集中支援チームとは\n複数の専門職（※2）が、認知症が疑われる人や認知症の人及びその家族を\n訪問し、観察・評価を行った上で、家族支援等の初期の支援を包括的･集中的に\n行い、自立生活のサポートを行うチーム\n認知症初期集中支援チームの • 疾患の初期段階の支援\n「初期」とは • 関わりの初期（初動、ファーストタッチ）の支援\n認知症初期集中支援チームの • 訪問による支援を集中的（概ね6カ月）に行い、\n「集中」とは 医療・介護サービス等に引き継いでいくこと\n地域包括支援センターの認知症関連相談対応能力の向上\n地域包括支援センターと医療機関等との関係性深化 など\n「複数の専門職が訪問し集中的にサポートする」というチームの強みをどのように生かしていくのか、\n地域包括支援センターとの連携のあり方も含めて各地域で柔軟に検討が必要\n※注１\n40歳以上で、在宅で生活しており、かつ認知症が疑われる人または認知症の人で以下のいずれかの基準に該当する人\n• 医療・介護サービスを受けていない人、または中断している人で以下のいずれかに該当する人\nア）認知症疾患の臨床診断を受けていない人\nイ）継続的な医療サービスを受けていない人\nウ）適切な介護保険サービスに結び付いていない人\nエ）診断されたが介護サービスが中断している人\n• 医療・介護サービスを受けているが認知症の行動・心理症状が顕著なため、対応に苦慮している\n※注２\n認知症初期集中支援チームは、専門職（保健師、看護師、作業療法士、歯科衛生士、精神保健福祉士、社会福祉士、介護福祉士等）２名以上\n及び認知症サポート医である専門医で編成する。\n3",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_69",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援チームの有効な活動に向けて\n• 認知症初期集中支援チームが有効に活動するためには、支援対象者の把握や、医療・介護サービス等必要な\n支援への適切な引継ぎ等が重要です。\n• そのためには、市町村が、認知症関連の相談対応・支援体制全体を俯瞰し、全体が有効に機能するよう他事業\nとの連携等をコーディネートしていくことが求められます。前頁にて記載した地域包括支援センターとの連携・役割\n分担や、認知症地域支援推進員の活動等との連携はもちろんのこと、介護予防・日常生活支援総合事業（以下\n「総合事業」と表記）との連携も重要です。総合事業の対象者にも認知症の人・認知症の疑いのある人が含まれ\nる可能性が十分にあるからです。\n• また、認知症初期集中支援チームの活動には認知症サポート医である専門医が必須であり、支援対象者の把握や\n医療サービスへの引継ぎにおいても地域のかかりつけ医や認知症疾患医療センター等、医療機関との連携は欠かせ\nません。認知症初期集中支援チームの活動の基盤として、市町村が在宅医療・介護連携推進事業を適切に推進\nしていくことは非常に重要です。\n• 関連するさまざまな事業全体を俯瞰しながら、各市町村が認知症関連の相談対応・支援体制全体をデザインして\nいくにあたり、本書が検討の一助となれば幸いです。\n認知症初期集中支援チームを中心とする認知症関連の相談対応・支援体制の全体像\n【地域】\n家族、地域住民\n民生委員 地域包括支援センター\nケアマネジャー\n地域の民間企業、商店\nかかりつけ医\n薬局\n認知症初期集中支援チーム\n【地域支援事業】\n介護予防・生活支援サービス事業\n連携\n一般介護予防事業\n認知症地域支援推進員 認知症疾患医療センター・\n【独自事業】 認知症関連施策 医療機関\n4\n…\n等\n在宅医療・介護連携推進事業を通じた支援\n…\n認知症の方・認知症の疑いのある方への支援\n支援対象者の把握 初期対応・支援 関係機関等との連携\n医療サービス\n（鑑別診断等）\n介護サービス\n地域での活動・イン\nフォーマルサービス\n等",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_70",
      "source": "厚生労働省市町村向けポイント集",
      "text": "第1章\n認知症関連の相談対応・支援に関する地域の適切な体制構築のあり方\n市町村が認知症関連の相談対応・支援体制全体をデザインするために\n• 「はじめに」でも記載のとおり、認知症初期集中支援チームは、専門医を含む複数の専門職が訪問により集中的\nなサポートを行うことができる認知症に特化した支援チームであり、この特性を生かして認知症初期集中支援\nチームが有効に活動していくためには、市町村が、認知症関連の相談対応・支援体制全体を俯瞰し、全体が\n有効に機能するよう他事業との連携等をコーディネートしていくことが重要です。\n• 以下に、市町村が認知症初期集中支援チームを中心とする認知症関連の相談対応・支援体制全体を検討\nするうえで重要なポイントをご紹介します。\n認知症初期集中支援チームを中心とする認知症関連の相談対応・支援体制の全体像\n【地域】\n家族、地域住民\n民生委員 地域包括支援センター\nケアマネジャー\n地域の民間企業、商店\nかかりつけ医 POINT②\n薬局\n認知症初期集中支援チーム\n【地域支援事業】\n介護予防・生活支援サービス事業\n一般介護予防事業 POINT③ 連携\n認知症地域支援推進員 認知症疾患医療センター・\n【独自事業】 認知症関連施策 医療機関\nPOINT④\n市町村が認知症関連の相談対応・支援体制全体をデザインするためのポイント\nPOINT① 地域支援事業との連携・地域課題等に応じた独自事業の実施\nPOINT② 認知症初期集中支援チームの支援対象者像の検討、地域包括支援センターとの連携\nPOINT③ 認知症地域支援推進員の活動等との連携\nPOINT④ すぐには医療・介護サービスが必要ない方への支援\nその他 地域への啓発／認知症の支援に携わる人材の育成\n5\n…\n等\nPOINT ①\n在宅医療・介護連携推進事業を通じた支援\n…\n認知症の方・認知症の疑いのある方への支援\n支援対象者の把握 初期対応・支援 関係機関等との連携\n医療サービス\n（鑑別診断等）\n介護サービス\n地域での活動・イン\nフォーマルサービス\n等",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_71",
      "source": "厚生労働省市町村向けポイント集",
      "text": "地域支援事業との連携・\nPOINT①\n地域課題等に応じた独自事業の実施\n【地域支援事業との連携】\n✓ 支援対象者を適切に把握し、支援につなげていくために、総合事業をはじめとする地域支援事業との連携は重要\nです。\n✓ 例えば一般介護予防事業や総合事業サービスC等による訪問は、認知症初期集中支援チーム等の対象となる\n地域の認知症の人・認知症の疑いのある人を早期に支援につなげるための糸口となります。令和元年の国民生活\n基礎調査では、要支援者の中で、介護が必要となった主な要因が「認知症」である割合は5.2%であり、総合\n事業の対象者にも認知症の人・認知症の疑いのある人が含まれる可能性が十分にあります。\n✓ 市町村によっては、認知症初期集中支援チームの担当部署と、総合事業等の担当部署が異なる場合もあります\nが、支援対象者を早期に支援につなげるために、事業間の連携を図ることが求められます。\n参考事例\n市内約130か所の通いの場による早期支援の推進、見守りの場としての\n大阪府大東市 P.19\n通いの場の活用\nひとり暮らし高齢者の割合が高い地域特性に鑑みた、介護予防把握\n東京都豊島区 P.27\n事業等と連携した能動的な支援対象者把握の取組\n【地域課題等に応じた独自事業の実施】\n✓ ひとり暮らし高齢者や社会参加のない方など、行政からアプローチしにくい層の状況把握は、多くの市町村で課題と\nなっています。独自にアウトリーチの取組として、地域包括支援センターへ委託した訪問の取組や、地域の訪問看護\nステーション等へ委託した訪問事業等を実施することも考えられます。\n参考事例\nセキュリティレベルの高いマンション住まいの高齢者世帯が多い地域特性\n東京都千代田区 P.21\nに鑑みた、独自事業の実施等によるアウトリーチ体制の強化\n三重県川越町 小規模自治体であることを生かした全戸訪問の実施 P.23\n6",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_72",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援チームの支援対象者像の検討、\nPOINT②\n地域包括支援センターとの連携\n✓ 認知症関連の相談をすべて認知症初期集中支援チームで対応している市町村もあれば、地域包括支援センター\n（総合相談事業）と連携・分担して対応している市町村もあります。\n✓ 認知症初期集中支援チームと地域包括支援センターとの役割分担を明確にしておくことで、より連携が円滑になる\nことが期待されます。\n✓ 適切な分担のあり方は市町村ごとにさまざまですが、どのような対象者を認知症初期集中支援チームで対応し、\nどのような対象者を地域包括支援センターで対応するのかをまずは整理し、PDCAサイクルをまわすことが重要です。\n参考事例\n「認知症強化型地域包括支援センター」を設置し、初期集中支援チーム\n大阪府大阪市 をはじめとした認知症事業を複数実施することで、行政区ごとの認知症施 P.13\n策を推進\n認知症初期集中支援事業を含むさまざまな事業を活用し、多様なケース\n東京都板橋区 P.15\nに対応\n認知症の症状の段階に応じた、地域包括支援センターのもの忘れ相談\n東京都豊島区 P.27\n事業と認知症初期集中支援チームの分担による対応\n「認知症初期集中支援チーム対象者フローチャート」により、各ケースごとに\n三重県鈴鹿市 P.31\n誰が相談対応を行うべきかを確認\nPOINT③ 認知症地域支援推進員の活動等との連携\n✓ 平成26年に成立した「地域における医療及び介護の総合的な確保を推進するための関係法律の整備に関する\n法律（医療介護総合確保推進法）」の施行に伴う介護保険法の改正によって位置づけられた「認知症\n総合支援事業」において、認知症初期集中支援チームとともに認知症地域支援推進員の配置が進められました。\n認知症地域支援推進員は、医療・介護のネットワーク構築や認知症対応力の向上のための支援が主な役割であ\nり、認知症初期集中支援推進事業と密接にかかわっています。\n✓ 小規模な市町村では、市町村内1か所の地域包括支援センターに認知症初期集中支援チームと認知症地域\n支援推進員が両方設置されている等の形で、連携がとりやすいケースもありますが、大規模な市町村では、\n認知症地域支援推進員の配置の工夫や定期的な情報交換の仕組み等により、連携を密にすることが重要です。\n参考事例\n「認知症強化型地域包括支援センター」を設置し、初期集中支援チームを\n大阪府大阪市 はじめとした認知症事業を複数実施することで、行政区ごとの認知症施策 P.13\nを推進\n認知症地域支援推進員と生活支援コーディネーターを兼務する地域包括\n宮城県仙台市 P.25\n支援センターのスタッフと、認知症初期集中支援チームの連携の推進\n認知症地域支援推進員の地域包括支援センターへの定期訪問による、\n東京都豊島区 P.27\n認知症関連の相談対応への助言\n7",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_73",
      "source": "厚生労働省市町村向けポイント集",
      "text": "POINT④ すぐには医療・介護サービスが必要ない方への支援\n✓ 「認知症施策推進大綱」のなかで、認知症初期集中支援チームについては、「医療・介護サービスにつながった者の\n割合65％」がKPIとして位置づけられており、支援対象者を医療・介護サービスにつなぐことは重要です。\n✓ 一方で、支援対象者の中には、症状が比較的軽度な方など、すぐに医療・介護サービスを利用する必要のない方\nもいます。また、ご本人の希望や症状によっては、医療・介護サービスと併せて、地域活動への参加やインフォーマル\nサービスの利用が有効な場合もあると考えられます。\n✓ 支援にあたっては、一般介護予防事業や、高齢者の居場所づくりに関する事業とも連携し、医療・介護サービス\nへのつなぎに留まらない幅広い選択肢を持つことが重要です。\n参考事例\n市内約130か所の通いの場による早期支援の推進、見守りの場としての\n大阪府大東市 P.19\n通いの場の活用\nすぐには医療介護サービスが必要ない方等の見守りの場、若年性認知\n東京都千代田区 P.21\n症の方の活躍の場としての本人ミーティングの活用\nその他 地域への啓発／認知症の支援に携わる人材の育成\n✓ これまで、認知症初期集中支援チームを中心とする認知症関連の相談対応・支援体制全体を検討するうえで\n重要な観点を4つ整理しましたが、認知症初期集中支援チームの効果的な活動に向けた＋αのポイントとして、\n地域への啓発や認知症の支援に携わる人材の育成も重要です。具体的な取組事例について、参考事例を参照\nしてください。\n地域への啓発・認知症初期集中支援チームの認知度向上に関する参考事例\n各行政区の認知症支援ネットワークの活用や多様な広報手法、効果的\n大阪府大阪市 P.13\nな手法の共有\n愛知県みよし市 認知症サポーター養成講座受講者拡大による見守り P.29\n認知症初期集中支援チームの活動内容を地域の関係者や生活\n三重県鈴鹿市 P.31\n関連事業者に共有する「事例検討会」の開催\n認知症の支援に携わる人材の育成に関する参考事例\n東京都板橋区 「認知症担当者連絡会」等による地域包括支援センターの対応力向上 P.15\n愛知県豊田市 地域包括支援センター職員の人材育成等計画の作成・把握 P.17\n宮城県仙台市 認知症の診断を受けた本人の視点を大切にした支援力の向上 P.25\n8",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_74",
      "source": "厚生労働省市町村向けポイント集",
      "text": "参考①\n課題やお困りごとから事例を参照したい方へ\n認知症の支援に関する課題別 掲載事例の探し方\n認知症初期集中支援チームに相談がつながらない\n認知症初期集中支援チームによる訪問件数が少ない\n支援が必要な方を適切に把握できていない\n他事業の取組等と連携し、支援対象者の把握に向けた取組を行っている以下の\n事例を参照してください。\n市内約130か所の通いの場による早期支援の推進、\n大阪府大東市 P.19\n見守りの場としての通いの場の活用\nひとり暮らし高齢者の割合が高い地域特性に鑑みた、\n東京都豊島区 介護予防把握事業等と連携した能動的な支援対象者 P.27\n把握の取組\nまた、本書の第2章「地域の認知症の人を早期に支援につなげるために」（P.33）で\nは地域の認知症の人を早期に支援につなげるための工夫について、テーマごとにさまざ\nまな市町村の取組事例を紹介しています。\n• どのようなケースを認知症初期集中支援チームで対応すればよいのか分からない\n• 認知症初期集中支援チームと地域包括支援センターの効果的な役割分担の\nあり方を模索している\n認知症初期集中支援チームと地域包括支援センターで、それぞれどのようなケースを\n担当すべきかを整理し、関係者と共有している以下の事例を参照してください。\n「認知症強化型地域包括支援センター」を設置し、\n大阪府大阪市 初期集中支援チームをはじめとした認知症事業を複数 P.13\n実施することで、行政区ごとの認知症施策を推進\n認知症初期集中支援チームを含むさまざまな事業を活\n東京都板橋区 P.15\n用し、多様なケースに対応\n認知症の症状の段階に応じた、地域包括支援\n東京都豊島区 センターのもの忘れ相談事業と認知症初期集中支援 P.27\nチームの分担による対応\n「認知症初期集中支援チーム対象者フローチャート」に\n三重県鈴鹿市 P.31\nより、各ケースごとに誰が相談対応を行うべきかを確認\n9",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_75",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援チームの支援対象者像の検討、\n②\n地域包括支援センターとの連携\n③ 認知症地域支援推進員の活動等との連携\n大阪府大阪市\n地域への啓発\n基本情報 支援実績（令和3年度実績）\n人口 273.2万 チーム数 24チーム\n地域包括における\n認知症関連相談 年間139,843件\n✅地域包括\nチーム ✅委託 対応件数\n□医療機関等 運営方式\n設置場所 □直営\n□行政\n認知症初期集中\n市内66か所の地域包括支援センターのうち、24か所を 年間1,177件\n支援チームの\n「認知症強化型地域包括支援センター」と位置づけ、 ※24チームの合計\n訪問実人数\n認知症初期集中支援推進事業を委託\n認知症関連の相談対応体制\n認知症関連 「認知症強化型地域包括支援センター」を設置し、初期集中支援チームをはじめとした\n相談対応体制 認知症事業を複数実施することで、行政区ごとの認知症施策を推進\n• 各行政区の認知症施策推進強化のため、初期集中支援チームを配置している地域包括支援センターを区の\n認知症施策の中核機関と位置付け、「認知症強化型地域包括支援センター」としています。\n• 当該センターに認知症地域支援推進員および認知症地域支援コーディネーターを配置し、支援困難症例や若年\n性認知症支援、地域ネットワークの活用、認知症に関する社会資源の活用など、チームとの連携を密にしています。\n• 当該センターを中心に、チームをはじめ認知症支援機関における認知症にかかる地域課題の解決に向けた検討・\n取組みを進める会議体を構成し、行政区ごとの認知症施策を推進しています。\n事事業業推推進進ののたためめのの会会議議体体 市域レベル\nエリアレベル\nチーム主催 認知症施策部会\n（検討委員会）\n区レベル\nエリア別会議 【参加者】\n医師会・大学教授・\n【参加者】\nケースレベル 関係者会議 チーム員・推進員・ 専門医・弁護士・\n認知症サポート医・ 市職員等\n【参加者】\nチーム員会議 チーム員・認知症サ 認知症疾患医療セ\n【参加者】 ポート医・区役所・ ンター・市職員等 大阪市主催\nチーム員・専門医・認 包括・地区医師\n知症サポート医等 会・地域役員等\n13",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_76",
      "source": "厚生労働省市町村向けポイント集",
      "text": "現在の体制構築に 事業課題に沿った認知症強化型地域包括支援センターを中心とする\n至った背景 認知症施策推進体制の構築\n• 大阪市は全国平均よりもひとり暮らし高齢者の割合が大きく、早期介入のための、地域に潜在する認知症の人\nの早期発見や相談支援のアウトリーチ機能が課題となっていました。この課題に対し、地区医師会と連携し実施\nしてきた既存の認知症支援ネットワークの活用と、医療・介護の連携、地域資源の活用やノウハウが見込まれるこ\nとから、地域包括支援センターに初期集中支援チームを設置しました。\n• モデル事業の実績より、支援困難症例や若年性認知症支援ニーズの課題に対応するため、初期集中支援\nチームと同じ地域包括支援センターに認知症地域支援推進員を配置し、役割分担を行いました。\n• さらに、認知症初期集中支援推進事業関係者会議を含め、各行政区に認知症施策について検討する場を\n定期的に設けるため、既存の会議体を整理し、認知症施策推進会議の仕組みづくりを行い、その中心となる\n認知症強化型地域包括支援センターを設置しました。\n初期集中支援事業の効果的な運営のための工夫\n住民・関係機関への 各行政区の認知症支援ネットワークの活用や多様な広報手法、\n啓発・広報活動 効果的な手法の共有\n• チーム設置以前より、地区医師会と連携し、各行政区に地域への認知症啓発と認知症\n支援ネットワーク構築を行う事業を積み重ね、継続的に周知啓発を行っています。\n• 認知症サポーター養成講座の大阪市版テキスト(無償)や、特定健診案内に同封する\n認知症チェックシートに、チーム等の認知症相談窓口を掲載しています。\n• 平成30年3月より大阪市認知症アプリをリリースし、認知症に関する基礎知識をはじめ、\n市の認知症相談窓口や事業、社会資源、取組みの情報提供を行っています。\n大阪市版テキスト\n• チーム員、認知症地域支援員の連絡会や、認知症疾患医療センター圏域単位での\n検討会議を開催し、効果的な周知啓発の手法などについて情報共有を行っています。\n大阪市認知症アプリ\nこれまでの成果・今後の課題\n✓ 認知症強化型地域包括支援センターの設置により、行政区ごとの特性に沿った\n認知症施策の検討の場や取組みが継続的に実施されています。\nこれまでの ✓ 認知症支援に関する事業担当者を当該センターに配置することで、チーム支援への\n取組の成果 柔軟な対応や、認知症カフェ、チームオレンジ等の社会資源との連携が密となり、\n地域での認知症の人の早期支援や地域活動の活性化につながっています。\n✓ 福祉局、行政区ともに継続的に認知症啓発、チーム等の認知症事業の広報周知を\n行い、コロナ禍においても年間1,000件以上のチーム支援数を維持しています。\n✓ 生活・障がい・子ども分野などの複合的な課題を抱えた世帯の増加により、関連\n分野との連携が不可欠となっています。\n今後の課題\n✓ 身寄りのないひとり暮らし高齢者の増加に伴い、権利擁護分野との連携もより重要に\nなっています。\n14",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_77",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援チームの支援対象者像の検討、\n②\n地域包括支援センターとの連携\n東京都板橋区\n認知症の支援に携わる人材の育成\n基本情報 支援実績（令和3年度実績）\n人口 56.7万 チーム数 19チーム\n地域包括における\n認知症関連相談 年間4,505件\n✅地域包括\nチーム ✅委託 対応件数\n□医療機関等 運営方式\n設置場所 □直営\n□行政\n認知症初期集中\n区内19か所の地域包括支援センターすべてに認知症初期 年間91件\n支援チームの\n集中支援チームを設置。チーム員は地域包括支援センター ※19チームの合計\n訪問実人数\n職員を兼務している。\n認知症関連の相談対応体制\n認知症関連\n認知症初期集中支援事業を含むさまざまな事業を活用し、多様なケースに対応\n相談対応体制\n地域包括支援センター\nまずは総合相談で\n支援対象者を把握 連携\n総合相談事業\nもの忘れの自覚や困りごとがあり、\n板\n援助希求行動がとれるケース\n橋\nもの忘れ相談医 区\nもの忘れ相談事業\nを派遣 医\n師\n会\n緊急性は低いが担当者が対応に苦慮しており\n多職種で検討し、介入する必要があるケース\n認知症サポート医\n認知症初期集中支援事業\nを派遣\n特に対応に苦慮しているケース\n認知症アウトリーチ事業\n（東京都の事業）\n認知症支援コーディネーター\n権利擁護などに関するケース（虐待など）\n（認知症施策推進係）\n連携推進・とりまとめ\nおとしより専門相談事業\n（特別援護係） 連携\n15",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_78",
      "source": "厚生労働省市町村向けポイント集",
      "text": "• 地域包括支援センターを高齢者の総合相談窓口としており、認知症関連の相談も、まずは総合相談にて3職種で\n検討します。もの忘れの自覚や困りごとがあり援助希求行動がとれるケースは、そのまま地域包括支援センターの\n総合相談で支援するか、医師会へ委託して実施している「もの忘れ相談事業」につなげます。\n「もの忘れ相談事業」とは\n• 認知症初期集中支援チームの発足前から板橋区が医師会へ委託して実施している、もの忘れが気になる方\nや家族を対象とした単発型の相談会です。\n• 医師が「もの忘れ相談医」として本人や家族のアセスメント等を行うもので、足を運びやすい区内の施設で\n実施しています。\n• 緊急性は低いが担当者が対応に苦慮しており、多職種で検討し介入する必要があるケースについては、地域包括\n支援センターの3職種での検討のうえ、認知症初期集中支援チームへ引き継いで対応しています。特に対応に苦慮\nしているケースについては、東京都の「認知症アウトリーチ事業」を活用して対応する場合もあります。\n• また、高齢者特有の精神疾患が疑われるケース、後見や虐待など権利擁護に関わるケースなど、認知症以外の\n側面が強いケースにおいては、認知症初期集中支援チームではなく「おとしより専門相談事業」（精神科医や\n弁護士等の相談委員による単発の相談支援）で対応することもあります。\n「認知症アウトリーチ事業」とは\n• 認知症初期集中支援チームの発足前から東京都が実施している事業で、医師や看護師のほか、精神保健\n福祉士、臨床心理士、区の保健師等が多職種でチームを構成し訪問するものです。\n• 認知症初期集中支援チームが対応するケースのなかでも特に対応に苦慮しているケースへの対応について、\n認知症初期集中支援チームによる支援をバックアップする形で活動しています。\n＜認知症アウトリーチチーム＞ ＜認知症支援コーディネーター＞\n（東京都健康長寿医療センター／認知症疾患医療センター） ＋（板橋区おとしより保健福祉センター）\n①医師 ②看護師 ③精神保健福祉士 ④臨床心理士 認知症施策推進係 担当保健師\n認知症初期集中支援事業の効果的な運営のための工夫\n支援に携わる関係者の\n「認知症担当者連絡会」等による地域包括支援センターの対応力向上\n人材育成\n• 板橋区の地域包括支援センターでは、ケースごとに認知症初期集中支援チームを含めたさまざまな事業を活用して\n対応していくことが求められるため、人材育成は重要であると考えています。\n• 委託法人の変更や職員の退職等があっても対応の質を維持できるよう、研修のほかに年3回認知症担当者連絡\n会を実施し、区と地域包括支援センターで取り組む認知症施策の情報共有のほか、各事業の事例・実績・活用の\nあり方を共有しています。\nこれまでの成果・今後の課題\n✓ 以前より医師会と密に連携しており、認知症初期集中支援チームだけではない\nさまざまな事業で医師会と連携した取組を行っています。\nこれまでの\n✓ 区内19か所の地域包括支援センターすべてに認知症初期集中支援チームを設置\n取組の成果\nし、サポート医は圏域に近い医師を配置しているため、サポート医への相談や受診に\nつながりやすくなっています。\n✓ 「認知症の相談は地域包括支援センターで受ける」ということを、地域住民だけでなく、\n今後の課題\nケアマネジャーや地域の関係機関等に認識してもらうことが必要だと考えています。\n16",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_79",
      "source": "厚生労働省市町村向けポイント集",
      "text": "愛知県豊田市\n認知症の支援に携わる人材の育成\n基本情報 支援実績（令和3年度実績）\n人口 41.9万 チーム数 1チーム\n地域包括における\n認知症関連相談 年間2,622件\n✅地域包括\nチーム ✅委託 対応件数\n□医療機関等 運営方式\n設置場所 □直営\n□行政\n認知症初期集中\n市内28か所の地域包括支援センターの後方支援を 年間31件\n支援チームの\n行う基幹包括支援センターに認知症初期集中支援チーム ※1チームでの訪問実人数\n訪問実人数\nを設置。基幹包括の職員3名をチーム専従としている。\n認知症関連の相談対応体制\n認知症関連 基幹包括支援センターに設置した認知症初期集中支援チームが、\n相談対応体制 各地域包括支援センターにおける認知症関連の初期支援をサポート\n• 豊田市においては、認知症関連の相談について、まずは市内28か所の地域包括支援センターで初期支援を実施\nしています。そのなかで、相談にあたった地域包括支援センターの職員の判断で、必要なケースについては基幹包括\n支援センターに設置している認知症初期集中支援チームで対応しています。\n• 基幹包括支援センターは市内28か所の地域包括支援センターの後方支援が主な役割であり、（認知症初期\n集中支援チームにつながず）そのまま各地域包括支援センターで認知症関連の相談対応を行う場合にも、適宜\n基幹包括支援センターの支援を受けることができます。\n各地域包括における\n初期支援をサポート\n地域包括\n地域包括\n基幹包括支援センター\nまずは各包括で\n地域包括 初期支援を実施\n・\n職員3名を認知症初期集中支 ・\n援チーム専従として配置 ・\n医療機関へのつなぎが必要なケース等、必要に応じ\nて認知症初期集中支援チームが対応\n17",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_80",
      "source": "厚生労働省市町村向けポイント集",
      "text": "現在の体制構築に 行政による地域包括支援センター（28か所）へのヒアリングによる実態・\n至った背景 課題把握\n• 令和4年の7月から8月にかけて、行政の担当課が市内すべての地域包括支援センター（28か所）を対象に\nヒアリングを実施し、認知症初期集中支援推進事業に関する実態・課題について整理を行いました。\n• その結果、基幹包括支援センターに配置されている認知症初期集中支援チーム専従の職員との関わり等によっ\nて、各地域包括支援センターの職員の相談対応能力が向上し、地域包括支援センターで対応できる相談の幅\nが広がってきていることに加え、困難なケースへの支援に対しても積極的な発言が見られることから、支援チームが\n地域包括支援センター職員の技術向上と意識の醸成に寄与し、一定の役割を果たしたと評価し、次のステージ\nに移ることとしました。現状の体制のメリットを生かしつつ、地域包括支援センターへの技術支援・伴走支援に注力\nできるよう見直しを検討しています。このことにより、豊田市の強みをいかした「地域での相談機能の充実」と「基幹\n包括支援センターとの連携強化」とともに、地域と支援者とのシームレスなかかわりを図っていきます。\n• 一方で、地域包括支援センターと認知症初期集中支援チームの役割分担や、認知症初期集中支援チームの\n支援期間終了後の地域包括支援センターへの「つなぎ」などの課題も明らかになっています。\n認知症初期集中支援事業の効果的な運営のための工夫\n支援に携わる関係者の\n地域包括支援センター職員の人材育成等計画の作成・把握\n人材育成\n• 認知症関連の初期支援を行う地域包括支援 地域包括支援センター職員に求められるスキル\nセンターの職員について、相談対応能力が向上\nしているという声はあるものの、法人内の異動や 【高齢者との対話スキル】\n退職によって職員が入れ替わることから、スキル 健康やヘルスケア、介護等について\nレベルを保つことが課題であると感じています。 高齢者のさまざまな相談に対応し、\n効果的に対話するスキル\n• 豊田市では、委託先の法人に対し、年度の初め\nに「人材育成等計画」の提出を求め、それを行政\nが確認することで、中長期的にどのように地域 【ファシリテーション能力】\n包括支援センターの職員を育成していくのか把握 医師等認知症初期集中支援推進事業\nできるようにしています。 に関連するさまざまな職種と連携するため\nのファシリテーション能力\nこれまでの成果・今後の課題\n✓ 基幹包括支援センターに配置されている認知症初期集中支援チーム専従の職員と\nこれまでの の関わり等によって、各地域包括支援センターの職員の相談対応能力が向上し、\n取組の成果 地域包括支援センターで対応できる相談の幅が広がってきています。\n✓ 一方で、認知症初期集中支援チームの効果的な活用のあり方、地域包括支援\nセンターと認知症初期集中支援チームの役割分担等については、引き続き検討が\n今後の課題\n必要であると考えています。\n18",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_81",
      "source": "厚生労働省市町村向けポイント集",
      "text": "地域支援事業等との連携・\n①\n地域課題等に応じた独自事業の実施\n大阪府大東市\n④ すぐには医療・介護サービスが必要ない方への支援\n基本情報 支援実績（令和3年度実績）\n人口 11.8万 チーム数 1チーム\n地域包括における\n認知症関連相談 年間265件\n✅地域包括\nチーム ✅委託 対応件数\n□医療機関等 運営方式\n設置場所 □直営\n□行政\n認知症初期集中\n地域包括支援センター1か所＋4か所のブランチを設置。 年間53件\n支援チームの\n地域包括支援センターの専門職＋サポート医で ※1チームでの訪問実人数\n訪問実人数\n認知症初期集中支援チームを構成。\n認知症関連の相談対応体制\n認知症関連 ブランチを含むテレビ電話による相談窓口の拡大による支援対象者の\n相談対応体制 積極的な把握、地域包括支援センターの専門職等を中心とする支援\n• 大東市では、地域包括支援センター1か所＋4か所のブランチを設置しています。ブランチにおいてテレビ電話での相談\n対応体制を導入しており、基本的に専門職を含むすべての職員が地域包括支援センターに常駐しています。\n（テレビ電話による相談窓口は第9期中に10か所まで拡大予定です。）\n• 認知症初期集中支援チームは、地域包括支援センターの専門職＋サポート医で構成しており、認知症初期集中\n支援チームのチームリーダーは認知症地域支援推進員を兼務しています。\n• 認知症関連の相談のうち、以下の4つの基準にあてはまるケースについて、認知症初期集中支援チームで対応する\nことにしています。\n• 市としては、認知症初期集中支援チームの専門職でなくても適切な支援に結び付けられるのであれば、必ずしも\n認知症初期集中支援チームが対応する必要はないと考えています。地域包括支援センターの職員が適切に対応\nできるケースの幅を増やせるよう、専門職が適宜がサポートを行っています。\n認知症関連の相談のうち、以下4つの基準にあてはまるケースを\n認知症初期集中支援チームで対応\n① 認知症疾患の臨床診断を受けていない者\n② 継続的な医療サービスを受けていない者\n③ 適切な介護保険サービスに結びついていない者\n④ 医療・介護サービスを受けているが、認知症の行動・\n心理症状が顕著であり対応に苦慮している者\n19",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_82",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援事業の効果的な運営のための工夫\n関連事業(通いの場)の 市内約130か所の通いの場による早期支援の推進、\n活用・連携 見守りの場としての通いの場の活用\n参加率 65歳以上：約8% 75歳以上：約10%\n参加者 要介護認定を受けている方：約25% 認知機能低下のある方：約半数\n【市内約130か所の通いの場による早期支援の推進】\n• 通いの場は毎週決まった曜日に、決まった時間に集合するため、これに遅れたり、来なく\nなったりすることにより、認知症の兆候に気づくことができます。\n• 年に3回、各通いの場の代表の方々を集めて研修を行い、認知症の疑いのある人に\nどのように気づくことができるか学んでいただいています。さらに、定期的に通いの場の\nメンバーと民生委員、地域包括支援センターによる情報交換の機会を設けることで、\n認知症初期集中 メンバーの状況等に関する情報共有を行っています。\n支援事業と\n通いの場の連携 【見守りの場としての通いの場】\n• 大東市の通いの場は、認知機能低下のある方でも参加できるようさまざまな工夫を行い\nながら運営しており、認知症になった後の支え合いの場として機能しています。\n• 地域包括支援センター等で認知症関連の相談を受けた方のうち、すぐには医療介護\nサービスにつなぐ必要のない方はもちろん、医療介護サービスにつないだ方についても、通\nいの場への参加を推奨しています。医療介護サービスと通いの場を併用することで、要介\n護になっても地域から切り離されることなく暮らし続けられる地域になると考えています。\n地域への啓発・\n民間企業との見守り連携協定の構築・定期的なサポーター養成講座受講\n認知度向上\n• 大東市では、約200の民間企業と見守り連携 見守り協定参加業種（一部）\n協定を結んでいます。\n霊園、葬儀場 建設業者 生涯学習センター\n• 見守り協定に一度参加しても、企業側でスタッフ等\nの入れ替わりがあることから、見守り協定参加企業\n配食業者 法律事務所 人材派遣会社\nには、定期的に認知症サポーター養成講座を受講\nいただいています。 ガス器具業者 畳襖業者 就労相談所\nドラッグストア 眼鏡屋 健康グッズ業者\n【連携のポイントとなる企業】\n福祉用具店 新聞配達 音楽教室\n① 高齢者宅へ訪問する機会のある企業\n（生命保険会社等）\n信用金庫 生協 街づくり会社\n② 高齢者と「予約」、「金銭のやり取り」等の\n込み入った会話を行う機会のある企業 ケーブルテレビ 理美容店 保険代理店\n鍼灸院 商店街関係者 不動産業者\nこれまでの成果・今後の課題\nこれまでの ✓ 認知症の疑いのある人の早期把握のきっかけや、見守りの場として、通いの場が活用\n取組の成果 できています。\n✓ 支援対象者を早期に支援につなげるため、今後は高齢者の多くが定期的に通う\n今後の課題\n床屋や美容院の認知症サポーター養成講座受講を進めていきたいと考えています。\n20",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_83",
      "source": "厚生労働省市町村向けポイント集",
      "text": "地域支援事業との連携・\n①\n地域課題等に応じた独自事業の実施\n東京都千代田区\n④ すぐには医療・介護サービスが必要ない方への支援\n基本情報 支援実績（令和3年度実績）\n人口 6.7万 チーム数 2チーム\n地域包括における\n認知症関連相談 年間3,561件\n✅地域包括\nチーム ✅委託 対応件数\n□医療機関等 運営方式\n設置場所 □直営\n□行政\n認知症初期集中\n区内2か所の地域包括支援センターそれぞれに、 年間17件\n支援チームの\n認知症地域支援推進員を配置し、認知症地域支援推進 ※2チームの合計\n訪問実人数\n員が中心となり認知症初期集中支援チームを運営している\n認知症関連の相談対応体制\n認知症関連 セキュリティレベルの高いマンション住まいの高齢者世帯が多い地域特性に\n相談対応体制 鑑みた、独自事業（一般財源）の実施等によるアウトリーチ体制の強化\n• 千代田区は、セキュリティレベルの高い\n千代田区 マンション住まいの高齢者世帯が多いこと\nから、なるべく早期に地域包括支援\n委託 センターや認知症初期集中支援チームへ\n訪問看護師による\nの相談につなげられるよう、訪問・\n訪問調査\nアウトリーチの体制づくりに努めています。\n訪問看護ステーション\n• まず、千代田区の独自事業として、一般\n連携\n財源により「訪問看護師による訪問調査」\nを実施しています。これは、地域の訪問\n地域包括支援センター 看護ステーションに委託し、ひとり暮らし・\n高齢者のみ世帯等を対象に訪問看護師\nが訪問して状況把握を行う事業です。\n認知症初期集中支援チーム 相談\n• さらに、拠点型認知症疾患医療センター\n認知症地域支援推進員 である順天堂病院との連携を強化してい\nマンション住まいの\nます。困難事例に対しては、順天堂の\n高齢者世帯等\n医師が訪問し、認知症地域支援推進員\nと連携して対応しています。\n連携\n認知症疾患医療センター\n疾患医療センター医師による\n訪問事業(アウトリーチ事業)\n21",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_84",
      "source": "厚生労働省市町村向けポイント集",
      "text": "現在の体制構築に\n認知症の症状が進む前に支援対象者を把握できる体制構築\n至った背景\n• 千代田区の高齢者のうち、8~9割がマンションにお住まいです。セキュリティ意識も高く、地域による見守りにも\n限界があることが課題になっていました。また、ご自身・家族が認知症であることを認めることができず、症状が\n進んでしまう方も多くいます。\n• こうした課題に対応するため、訪問看護師や医師等の専門職によるアウトリーチの取組を強化してきました。\n専門職が自宅まで訪問するのであれば対応しようという気持ちになってくださる住民の方も多いです。\n認知症初期集中支援事業の効果的な運営のための工夫\n関連事業(本人ミーティング) すぐには医療介護サービスが必要ない方等の見守りの場、若年性認知症\nの活用・連携 の方の活躍の場としての本人ミーティングの活用\n本人ミーティング運営のポイント\n• 千代田区では認知症本人ミーティング\n「実桜の会」の運営・周知に力を入れてい\n【参加しやすい場所選び】 ます。\n高齢者総合サポートセンター（区の施設）だけ\nでなく、地域のファミリーレストラン等で開催するこ • 「実桜の会」は、すぐには医療介護\nとで、気軽に参加できるよう工夫 サービスが必要ない比較的軽度な方の\n見守りの場としても有効であると考えてい\nます。\n【若年性認知症の人の活躍機会の提供】\n特に若年性認知症の人については、ただ参加を\n呼びかけるだけでなく、ファシリテーターやポスター\n作成など運営側として活躍できるよう支援\nこれまでの成果・今後の課題\n✓ セキュリティレベルの高いマンション住まいの高齢者世帯が多いという地域特性を\n踏まえて、症状が進む前に支援対象者を支援につなげるためのアウトリーチの取組が\nこれまでの 少しずつ地域に根付いてきています。\n取組の成果 ✓ また、本人ミーティング「実桜の会」の普及も進んできており、令和3年度末には\n「実桜の会」の当事者に協力いただき認知症ケアパスを刷新するなど、事業間の連携\nも進んできています。\n✓ 認知症初期集中支援チームの発足から年月がたち、改めて認知症サポート医の\n今後の課題 先生方と、引き続き事業を運営していくための協力体制を構築していくことが必要で\nあると考えています。\n22",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_85",
      "source": "厚生労働省市町村向けポイント集",
      "text": "三重県川越町 地域支援事業との連携・\n①\n地域課題等に応じた独自事業の実施\n基本情報 支援実績（令和3年度実績）\n人口 1.5万 チーム数 1チーム\n地域包括における\n認知症関連相談 年間272件\n✅地域包括\nチーム ✅委託 対応件数\n□医療機関等 運営方式\n設置場所 □直営\n□行政\n年間272件\n町内1か所の地域包括支援センターに、初期集中支援チーム 認知症初期集中 ※1チームでの訪問実人数\n支援チームの ※認知症関連相談の\nおよび認知症地域支援推進員を配置。\n訪問実人数 すべてを認知症初期集中支援\n認知症初期集中支援チームは2名のスタッフを専任として配置。\nチームで対応\n認知症関連の相談対応体制\n認知症関連 小規模自治体であることを生かした全戸訪問の実施、\n相談対応体制 認知症関連相談のほぼすべてを認知症初期集中支援チームで対応\n• 川越町は人口も少なく、町としてもコンパクトで\nす。高齢化率も比較的低いことから、65歳以\n地域包括支援センター 上の高齢者のいるすべての世帯に対して、毎年\n一度は地域包括支援センターの職員が訪問を\n行う、全戸訪問事業を実施しています。\n認知症初期集中支援\nチーム\n• 全戸訪問事業により、認知症の人や認知症の\n疑いのある人を把握し、早期に支援につなげる\n連携\nことができます。\n認知症関連の\n認知症地域支援推進員 • 川越町では町内1か所の地域包括支援\n相談は基本的に\nセンターに、認知症初期集中支援チームおよび\n認知症初期\n認知症地域支援推進員を配置しており、\n集中支援チームで\n支援対象者の相談対応・支援は基本的に\n包括スタッフの 対応\nすべて認知症初期集中支援チームにて実施し\n全戸訪問\nます。\n• 認知症初期集中支援チームによる約半年間の\n支援終了後も、お困りのことがあればすぐに対応\nできるよう、同じ地域包括支援センター内に\n設置している認知症地域支援推進員との連携\n高齢者全世帯\nを強化しています。\n23",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_86",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援事業の効果的な運営のための工夫\n関連事業(ワクチン接種)\nワクチン接種の機会を活用した支援対象者の把握\nの活用・連携\n• 川越町では、高齢者の新型コロナウイルスのワクチン接種率が8割を超えています。本町で実施したワクチン接種に\n予約したにもかかわらず当日来ない、予約したことを覚えていない等の異変を担当課で把握した場合には、\nその情報を必要に応じて地域包括支援センターと共有するようにしています。異変が疑われる方について、地域包括\n支援センターが全戸訪問事業の一環として訪問等を行うことにより、認知症の疑いのある人の把握につながった\nケースもあります。\n• また、集団接種を地域包括支援センターと同じ建物で実施したことにより、これまで地域包括支援センターへ来た\nことがなかった高齢者にも足を運んでいただくきっかけとなり、住民と地域包括支援センターがより身近な存在になった\nと考えています。\nこれまでの成果・今後の課題\n✓ 小規模な市町村であることを生かした地域包括支援センターによる全戸訪問事業を\n中心に、認知症の疑いのある人を早期に支援につなげることができています。\nこれまでの\n✓ 認知症関連の相談はすべて認知症初期集中支援チームで対応するという方針に\n取組の成果\nより、地域包括支援センターの総合相談事業と認知症初期集中支援チームとの\n役割分担も明確になっています。\n✓ 現状は全戸訪問等によりきめ細やかな対応を行っていますが、今後高齢化率が増加\nしても、同じ対応・支援が続けられるかという点が課題です。\n今後の課題\n✓ また、全戸訪問は65歳以上の高齢者のいる世帯が対象となるため、若年性認知症\nの人の把握や支援が課題となっています。\n24",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_87",
      "source": "厚生労働省市町村向けポイント集",
      "text": "③ 認知症地域支援推進員の活動等との連携\n宮城県仙台市\n認知症の支援に携わる人材の育成\n基本情報 支援実績（令和3年度実績）\n人口 106.5万 チーム数 6チーム\n地域包括における\n認知症関連相談 年間6,635件\n□地域包括 ✅委託\nチーム 対応件数\n✅医療機関等 運営方式 (疾患医療センター)\n設置場所\n✅行政 ✅直営\n年間35件\n6チームのうち1チームは認知症疾患医療センターへ 認知症初期集中 ※6チームの合計\n支援チームの ※支援件数としては\n委託して運営。残りの5チームは5つの行政区にそれぞれ\n訪問実人数 年間56件（チーム員会議で\n直轄で配置している。\nの助言のみのケース21件）\n認知症関連の相談対応体制\n認知症関連 認知症地域支援推進員と生活支援コーディネーターを兼務する地域包括の職員と、\n相談対応体制 認知症初期集中支援チームの連携の推進\n• 仙台市の認知症初期集中支援チーム6チームのうち1チームは認知症疾患医療センターへ委託して運営し、残りの\n5チームは5つの行政区にそれぞれ直轄で配置しています。\n• まずは地域包括支援センターで支援対象者を把握し、各区役所・総合支所とともに認知症初期集中支援チーム\nへの支援依頼を検討し、症状が比較的軽度な方も含めファーストタッチにあたる方を認知症初期集中支援チームで\n支援しています。\n• 仙台市の地域包括支援センターには、認知症地域支援推進員と生活支援コーディネーターを兼務した機能強化\n専任職員を配置しています。さらに、機能強化専任職員以外にも、仙台市独自の認知症地域支援推進員養成\n研修を修了した職員を多数配置しており、認知症の視点をもちながら包括的に業務に取り組む環境を整えています。\n認知症初期集中支援チームが支援を行う際に見えてきた課題（認知症に対する正しい理解の不足や地域資源\nの不足、本人視点での関わりの重要性等）を地域包括支援センターと共有することで、生活支援体制整備事業\n等とも連携した地域課題の解決につなげていく体制を強化しています。\n地域包括支援センター\n認知症地域支援推進員\n（機能強化専任職員や、\nその他職員）\n地域課題\n（認知症に対する正しい理解の\n不足、地域資源の不足、本人視点\n各区役所 認知症初期集中支援チームへ\nでの関わりの重要性等）を\n各総合支所 の支援依頼を検討\nフィードバック\n認知症初期集中支援チーム\n（認知症疾患医療センター）\nファーストタッチにあたる方を認知症初\n認知症初期集中支援チーム\n期集中支援チームで対応\n（各区直営）\n25",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_88",
      "source": "厚生労働省市町村向けポイント集",
      "text": "現在の体制構築に 地域包括支援センターを核とした地域づくり・生活支援サービスの充実・\n至った背景 認知症の対応強化の実現\n• 平成28年度以降、市内すべての地域包括支援センターに「機能強化専任職員」として、生活支援コーディネーター\nと認知症地域支援推進員を兼務した職員を配置しています。\n• 生活支援コーディネーターの業務である地域課題の把握・生活支援サービスの充実等について、認知症の視点を\n持って包括的に取り組んでほしいとの狙いから、このような体制としています。\n初期集中支援事業の効果的な運営のための工夫\n支援に携わる関係者の\n認知症の診断を受けた本人の視点を大切にした支援力の向上\n人材育成\n• 経験専門家として、認知症の診断を受けた本人がチームに参画しています。チーム員会議の場において、認知症\nの人の視点を大切にした支援のあり方を検討しています。\n• チーム員会議では、事例提供以外の地域包括支援センターも参加する機会も設けることで、支援者の学びの場\nにもなるよう努めています。また、地域包括支援センターの職員とチーム員を対象とした認知症対応力向上研修\nを実施しています。\nこれまでの成果・今後の課題\n✓ 市内すべての地域包括支援センターに「機能強化専任職員」として、生活支援\nコーディネーターと認知症地域支援推進員を兼務した職員を配置し、認知症初期\nこれまでの\n集中支援チームとの連携も強化しています。\n取組の成果\n✓ 本人視点を軸とした支援のあり方を検討する場を通して、その人「に」ではなく、\nその人「と」ともに何ができるかといった本人を主体とした考え方が広がってきています。\n✓ 大規模自治体であり、認知症関連の相談件数も多いことから、困難ケースや症状が\n重度の方の支援に偏ってしまう点を課題に感じています。\n今後の課題\n✓ 今後は認知症の症状が軽い段階で早期の相談につなげることや、症状が軽度な方\nへの効果的な支援等について、検討が必要だと考えています。\n26",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_89",
      "source": "厚生労働省市町村向けポイント集",
      "text": "地域支援事業との連携・\n①\n地域課題等に応じた独自事業の実施\n認知症初期集中支援チームの支援対象者像の検討、\n東京都豊島区 ②\n地域包括支援センターとの連携\n③ 認知症地域支援推進員の活動等との連携\n基本情報 支援実績\n人口 28.3万 チーム数 4チーム\n地域包括における\n年間3,304件\n認知症関連相談\n□地域包括 ※令和2年度実績\nチーム ✅委託 対応件数\n✅医療機関等 運営方式\n設置場所 □直営\n□行政\n認知症初期集中\n市内4チームのうち、1チームは認知症疾患医療センターへ 年間27件\n支援チームの\n委託。3チームは地域の訪問看護ステーションに委託し、 ※4チームの合計\n訪問実人数\n運営している。\n認知症関連の相談対応体制\n認知症関連 認知症の症状の段階に応じた、地域包括支援センターのもの忘れ相談事業と\n相談対応体制 認知症初期集中支援チームの分担による対応\n豊島区\n• 豊島区においては、まずは地域包括支援センターの\n総合相談事業で支援対象者の把握やアセスメント\n認知症地域支援推進員 を行います。\n• そのうえで、比較的軽度の方については、医師会と\n月に一度包括を訪問\n連携して地域包括支援センターにて実施している\nケースごとの対応を助言\n「もの忘れ相談会」につないでいます。地域包括\n支援センターで医師に相談と見立てを行っていただ\n地域包括支援センター くことができます。\nまずは総合相談で\n支援対象者を把握 • 中重度の方については、認知症疾患医療センター\n総合相談事業\nおよび訪問看護ステーションへ委託して運営してい\nる認知症初期集中支援チームで対応します。\n比較的軽度の方 • 地域包括支援センターの課題として、マンパワーの\n不足から困難ケースや症状が重度の方への対応に\nもの忘れ相談事業\n追われ、軽度の方について「経過観察」にとどまって\nしまうことがあります。軽度の方についても「もの忘れ\n相談」をはじめとする適切な支援につなげられるよう、\n区の認知症地域支援推進員が月に一度地域\n中重度の方\n包括支援センターを訪問し、対応履歴を確認して\nアドバイスを行っています。\n認知症初期集中支援チーム\n（認知症疾患医療センター・\n訪問看護ステーション）\n27",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_90",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援事業の効果的な運営のための工夫\n早期支援のための ひとり暮らし高齢者の割合が高い地域特性に鑑みた、介護予防把握事業等と\n工夫 連携した能動的な支援対象者把握の取組\n• 豊島区は全国の市町村のなかでもひとり暮らし高齢者の割合がトップクラスに多く、ひとり暮らしで認知機能低下の\nある方を早期に支援につなげることを特に重視しています。\n• ひとり暮らし高齢者の状態を把握し、早期の相談につなげるためには、地域包括支援センターや行政側からアウト\nリーチを行うことが必要だと考えており、さまざまな事業を活用・連携して訪問や郵送による状況把握に努めています。\n事業名 取組主体 概要\n（令和5年度以降の取組として）介護予防把握\n事業を見直し、80歳へのスクリーニングを強化する。\n高齢福祉課\n介護予防把握事業 介護保険認定者・独居を除いた方に対し、基本\n地域ケアグループ\nチェックリストの回答結果によってリスク分類し、適切\nな介護予防事業へつなげる。\n（令和5年度以降の取組として）医療・介護\n健康状態不明者等の把握 高齢者福祉課 サービスを利用していない高齢者へのアウトリーチを\n及び支援（保健事業と 介護予防・認知症対策グ 強化する。75歳以上で介護・健診・レセプトデータ\n介護予防の一体的実施） ループ が2年間ない高齢者に対し、基本チェックリストの\n送付等で状況把握を行う。\n東京都の補助事業を活用し、令和3年度から\n高齢者福祉課 認知症検診事業を開始。令和4年度は70歳・75\n認知症検診事業 介護予防・認知症対策グ 歳の区民にセルフチェック機能付きリーフレットを\nループ 送付し、結果に応じて受診や地域包括支援\nセンターへの相談を勧めている。\n高齢者福祉課 地域包括支援センターに「見守り支援担当」の\nひとり暮らし高齢者への\n高齢者事業グループ 職員を配置し、熱中症対策等を目的とした訪問を\n訪問事業\n地域包括支援センター 行っている。\nこれまでの成果・今後の課題\n✓ 認知症地域支援推進員による各地域包括支援センターへの訪問・アドバイス等によ\nこれまでの り、地域包括支援センターにおける認知症対応全般は少しずつ改善しています。\n取組の成果 ✓ また、介護予防把握事業の見直しや認知症検診事業の開始など、（特に\nひとり暮らし高齢者への）アウトリーチの取組も強化しています。\n✓ 症状が比較的軽度な方を把握した後の支援のあり方については課題を感じています。\n経過観察をしているうちに、介入のタイミングを逃してしまうケースも散見されます。\n今後の課題 ✓ 特に軽度の方に対しては、医療・介護につなぐだけではなく、社会的役割を見つけて\n活躍いただくような「インフォーマルな支援」も重要であり、こうした支援事例を増やして\nいきたいと考えています。\n28",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_91",
      "source": "厚生労働省市町村向けポイント集",
      "text": "愛知県みよし市 地域への啓発\n基本情報 支援実績（令和3年度実績）\n人口 6.1万 チーム数 1チーム\n地域包括における\n認知症関連相談 年間77件\n□地域包括\nチーム □委託 対応件数\n□医療機関等 運営方式\n設置場所 ✅直営\n✅行政\n認知症初期集中\n認知症初期集中支援チームは市の直営で実施。市の直営で 年間3件\n支援チームの\n運営することにより、市民病院と医師会の双方からバックアップを ※1チームでの訪問実人数\n訪問実人数\n受け、スムーズな事業実施につなげている。\n認知症関連の相談対応体制\n認知症関連 地域包括支援センターの認知症関連相談対応能力向上に伴う\n相談対応体制 認知症初期集中支援チームとの役割分担の変化\nチーム発足当初 • 平成28年の認知症初期集中支援チーム\n立ち上げ当初は、認知症関連のほぼすべての\n地域包括支援センター 相談について、認知症初期集中支援チーム\nで対応していました。\nまずは総合相談で\n総合相談事業\n支援対象者を把握\n• 発足から年数がたち、地域包括支援センター\nにおける認知症関連相談の対応能力が向上\nしてきたことを背景に、現在認知症初期集中\n認知症関連のほぼすべての相談を認 支援チームは困難ケース等、集中的な介入が\n知症初期集中支援チームで対応 有効なケースに特化した対応がメインとなって\nいます。\n認知症初期集中支援チーム\n（行政直営）\n• その結果、令和3年度は認知症初期集中\n支援チームによる訪問実人数が年間3件と\n減少していますが、困難ケースに限らず、\n多職種連携が有効と考えられるケースについ\n現在\nては、積極的に認知症初期集中支援チーム\nと連携するよう意識付けしています。\n地域包括支援センター\nまずは総合相談で\n支援対象者を把握・ 総合相談事業\n多くのケースは総合\n相談で支援\n困難ケース等、多職種連携が\n有効なケースのみチームで対応\n認知症初期集中支援チーム\n（行政直営）\n29",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_92",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援事業の効果的な運営のための工夫\n早期支援のための\n警察との連携協定による情報共有\n地域との連携①\n• みよし市では、警察が何らかの事情で保護した方を市が把握し、必要な支援につなげられるよう、\n市と警察で連携協定締結しています。具体的には、警察が何らかの事情で保護した方のリストを\n市に共有いただき、それを地域包括支援センターに共有する仕組みです。\n• 地域包括支援センターは共有されたリストと保護理由を基に、ケアマネジャーに連絡を取る・職員\nが訪問する・地域ケア会議や認知症初期集中支援チームにつなげる等の対応を取っています。\n早期支援のための\n認知症サポーター養成講座受講者拡大による見守り\n地域との連携②\n• みよし市では市内会、学校、商店街、企業、有志の集まりなどに講師が出向き、認知症\nサポーター養成講座を行っています。今後さらに企業向けの取組を強化していく方針です。\n• また、みよし市の地域特性として、3世代世帯が多く、保育園への送り迎えを祖父母が行っている\n家庭が多くあり、保育士が高齢者と接する機会が多いことから、認知症サポーター養成講座を\n保育士向けにも実施しています。\nこれまでの成果・今後の課題\n✓ 地域包括支援センターの認知症関連相談対応能力向上に伴い、認知症初期\nこれまでの 集中支援チームとの役割分担に変化があるということは、チーム発足当初からある\n取組の成果 程度見えていたことだったので、地域包括支援センター職員の忙しさや相談対応\n能力に応じて柔軟に体制を検討することができています。\n✓ 認知症初期集中支援チームを行政の直営で実施していることから、数年に一度\n人事が変わってしまい、中長期的な人材育成に課題を抱えています。\n今後の課題\n✓ 特に、認知症初期集中支援チームや地域ケア会議等の場で、多職種での会議を\nまわすファシリテーション能力が重要であると考えており、若手のうちから研修等で\nこれらの能力を育成していくことが必要ではないかと考えています。\n30",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_93",
      "source": "厚生労働省市町村向けポイント集",
      "text": "認知症初期集中支援チームの支援対象者像の検討、\n②\n地域包括支援センターとの連携\n三重県鈴鹿市\n地域への啓発\n基本情報 支援実績（令和3年度実績）\n人口 19.7万 チーム数 4チーム\n地域包括における認\n□地域包括 知症関連相談 年間395件\nチーム □医療機関等 ✅委託 対応件数\n運営方式\n設置場所 □行政 □直営\n✅その他\n認知症初期集中\n市内9か所の地域包括支援センターのうち、4つの地域包括 年間147件\n支援チームの\n支援センターを運営する法人に認知症初期集中支援チーム ※4チームの合計\n訪問実人数\nを委託\n認知症関連の相談対応体制\n認知症関連 「認知症初期集中支援チーム対象者フローチャート」により、各ケースごとに誰が\n相談対応体制 相談対応を行うべきかを確認\n• 鈴鹿市では「認知症初期集中支援チーム\n対象者フローチャート」を作成し、各地域\n包括支援センターが認知症関連の相談を\n受けた際に、そのまま総合相談で対応する\nか、認知症初期集中支援チームに依頼する\nかの判断ができるようにしています。\n• 現状のフローチャートでは、認知症またはその\n疑いのある方の相談のうち、何らかの理由で\nスムーズに医療・介護サービスへつながらない\n方について、認知症初期集中支援チームで\n対応するという整理にしています。\nなぜフローチャートを作成したの？\n当初、4つの地域包括支援センターに対し\n4つの認知症初期集中支援チームを設置\nして密に連携を取っていましたが、令和3年\n度に日常生活圏域が8つに再編されたのを\n機に、認知症初期集中支援チームの活動\nエリアを3つに分けたため、すべての地域包\n括支援センターと連携することが難しくなりま\nした（４チームの内１チームは活動の平準\n化のため市全域を担当）。そこで、これまで\nの業務を見直し、役割分担を整理できるよ\nうフローチャートを作成しました。\n31",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_94",
      "source": "厚生労働省市町村向けポイント集",
      "text": "現在の体制構築に 短期集中的な認知症初期集中支援チームの強みと、長く対象者と関わることが\n至った背景 できる地域包括支援センターの強みをそれぞれ活かす役割分担の模索\n• 平成29年に認知症初期集中支援チームを立ち上げた当初は、「認知症」がキーワードとなる相談については\n認知症初期集中支援チームで対応する方針としていました。\n• ただし、認知症初期集中支援チームによる支援は半年を目途とする短期集中的な支援であり、期間終了後は\n地域包括支援センターやケアマネジャーによる支援に引き継いでいくことになります。それを考えると、医療・介護に\nスムーズにつながる方については、あえて認知症初期集中支援チームに回さずとも、地域包括支援センターで\n中長期的に支援していくのが良いのではないか、という考えに変わってきました。\n認知症初期集中支援 専門医の受診につながりにくいケースや、家族からの支援が受けにくいケースなど、\nチーム 短期集中的な支援が効果的であろうと考えられるケースを中心に対応\n地域包括支援センター 医療・介護にスムーズにつながる方を中心に対応\n初期集中支援事業の効果的な運営のための工夫\n早期支援に向けた地域へ 認知症初期集中支援チームの活動内容を地域の関係者や\nの啓発・認知度向上 生活関連事業者に共有する「事例検討会」の開催\n• 4つの認知症初期集中支援チームがそれぞれ、地域\nチーム員が\nにおける認知症初期集中支援チームの認知度向上\n支援事例を発表\nを目的として、支援事例等を共有する「事例検討\n支援内容を\n会」を開催しています。\n知ると、いざと\n【参加者】\nいう時に相談 民生委員・ケアマネ • 2年ほど前からサポート医の先生の発案で始まった\nしやすい\n警察署・金融機関等 取組で、地域の民生委員やケアマネジャー、警察署\nや生活関連事業者（金融機関等）にも参加いた\nだいています。\nこれまでの成果・今後の課題\n✓ 「認知症初期集中支援チーム対象者フローチャート」を作成したことにより、各地域\n包括支援センターが認知症関連の相談を受けた際の対応方針を明確化・標準化\nこれまでの\nすることができました。\n取組の成果\n✓ 「事例検討会」を開催し、認知症初期集中支援チームの活動内容を地域に発表\nする機会を設けることにより、チームの認知度向上につながっています。\n✓ 認知症初期集中支援推進事業だけでは解決しない、さまざまな複合課題を持つ\n方への支援が今後重要になると考えています。\n今後の課題\n✓ 特に地域課題として、運転免許を返納した後の移動や買い物等の問題が深刻に\nなっています。市のさまざまな事業と連携し、地域に長く住み続けられる仕組みづくり\nに取り組んでいく必要があると感じています。\n32",
      "difficulty_keywords": [],
      "support_keywords": [
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_95",
      "source": "厚生労働省市町村向けポイント集",
      "text": "ひとり暮らしの方・社会参加の無い方など、行政がアプローチ\nしにくい方の状態を能動的に把握し、早期支援につなげる\n• ひとり暮らしの方や社会参加の無い方など、行政としてアプローチしにくい方の状態を能動的に把握するための\n手段として、高齢者を対象とする訪問やアンケートの郵送等のアウトリーチの取組が挙げられます。\n• 本項では、介護予防把握事業によるアンケートや、総合事業による専門職の訪問等の既存事業と連携すること\nにより、行政としてつながりにくい方の状態把握、認知症の早期支援につなげている事例をご紹介します。\n神奈川県大和市 総合事業のサービスC等を活用した支援対象者の把握\n• 大和市では、基本チェックリストの結果からハイリスクと考えられる高齢者\n人口 24.2万\n（事業対象者）への訪問栄養指導等を、総合事業のサービスC\n（訪問型）として実施しており、管理栄養士や理学療法士等の専門\n□地域包括 職が高齢者宅へ訪問しています。\nチーム\n□医療機関等 • こうした既存事業にて専門職が高齢者宅を訪問する際に、認知症が疑\n設置場所\n✅行政（1チーム） われる場合は、認知症施策担当者および地域包括支援センターへ共\n有するよう意識付けを行うことで、支援対象者が早期に支援につながる\nよう工夫しています。\n□委託\n運営方式\n✅直営\n東京都千代田区 介護予防把握事業と連携した支援対象者の把握\n人口 6.7万 • 千代田区では、65歳以上高齢者で介護認定なしの方を対象に「ここ\nろとからだのすこやかチェック（郵送調査）」（介護予防把握事業）を\n✅地域包括 実施しています。\nチーム （2チーム） • さらに、郵送調査に未返信の70歳以上高齢者のうち、ひとり暮らし・高\n設置場所 □医療機関等 齢者のみ世帯の方等を対象に、区の独自事業（一般財源）\n□行政 として「訪問看護師による訪問調査」を実施しています。\n• この訪問調査により、ひとり暮らし世帯や高齢者のみ世帯等、状況\n把握が難しい対象者についてもアプローチが可能になるため、比較的\n✅委託\n症状が軽い段階で支援につなげるための重要な取組と考えています。\n運営方式\n□直営\n参考：東京都千代田区の取組（P.21）\n未返送 認知症の疑いのある方\n地域包括支援\nセンター\n「こころとからだのすこやかチェック 「訪問看護師による訪問調査」\n（郵送調査）」 ※未返送の70歳以上高齢者\n神経疾患との併発等、 「訪問看護師による\n※65歳以上高齢者で、介護認定 一人暮らし・高齢者のみ世帯\n特に支援が必要なケース 見守り支援」\nなしの方が対象\n6か月間の定期的な\n訪問・相談支援\n34",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_96",
      "source": "厚生労働省市町村向けポイント集",
      "text": "コラム\nマンション管理会社による認知症の人への支援等\n▶ 高齢化社会の進展にともない、分譲マンションにおいては、高齢になることに伴って生じるさまざまなことが課題と\nなっています。そうしたなかで、マンション管理会社の中には認知症に関するマニュアルを作成している事例もありま\nす。\n▶ これらの動きをさらに推進するため、日本認知症官民協議会や一般社団法人マンション管理業協会等で、\n認知症に関する手引きや事例集等の作成も進められています。地域包括支援センター等との連携の重要性に\nも言及されており、支援対象者の早期支援につなげるためにも、今後は市町村とマンション管理会社の連携\nがより一層推進されることが期待されます。\nマンションにおける認知症支援の現状\n• マンションみらい価値研究所が、大和ライフネクストに勤務する管理員・フロント社員を対象に、認知症や認知症\nの疑いのある居住者の対応事例等に関するアンケートを実施しています。\n• 以下にその結果の一部を抜粋して紹介します。\n回答対象 大和ライフネクストに勤務する管理員、フロント社員\n回答期間 2021年7月中旬～8月10日\n回答方法 インターネットを利用した調査\n調査概要\n管理員1,595名、1,557建物（複数勤務の建物で複数名か\n回答者数 ら回答あり）／フロント社員 88名\n合計 1,683名\n回答件数 1,724件（複数名から複数の回答事例あり）\n①認知症および認知症の疑いのある人の対応事例数\n• 認知症および認知症の疑いのある人の対応をしたことがあると回答\nした管理員、フロント社員は全体の約27%であり、1/4以上が\n認知症への対応を経験していることが明らかになっています。\n※なお、回答者は認知症に関する医学的知識を持っている者は多く\nなく、認知症以外の症例を認知症と誤認しているケースも含まれてい\nると考えられる点に留意してください。\n出典：マンションみらい価値研究所\n「マンションにおける認知症対応事例～管理員、フロント社員1700人アンケート～」\n35",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_97",
      "source": "厚生労働省市町村向けポイント集",
      "text": "医療機関・薬局等、高齢者が多く通う場所から\n早期支援につなげる\n• 医療機関や歯科医院、薬局は、地域の高齢者が定期的に訪問し、症状等について会話をするため、認知症の\n人や、認知症の疑いのある人を把握できる可能性があります。多くの市町村で、地域包括支援センターによる\n地域の医療機関・歯科医院・薬局への訪問等が行われています。\n• 一方で、個人情報保護の観点から、医療機関等で認知症の疑いのある人が把握された場合でも、医師や\n薬剤師がその都度同意を取って地域包括支援センターや認知症初期集中支援チームへ情報提供を行うことに\nは一定のハードルがあります。個人情報保護の観点を踏まえつつ、うまく地域の事業者や医療機関等と連携する\nための工夫については、P.39のコラム（地域から情報提供を受けるにあたり、個人情報保護のハードルを乗り\n越えるには？）を参照してください。\n鹿児島県鹿児島市 かかりつけ医との連携強化\n• 鹿児島市ではかかりつけ医との連携を重視しており、認知症初期集中支援\n人口 60.0万\nチームでの支援を検討する時点でかかりつけ医に対して本事業の説明を行\nい、治療方針や薬の飲み合わせ等について相談しています。\n✅地域包括\n• このことによって、同意が取れたかかりつけ医については、認知症初期集中\nチーム （17チーム）\n支援事業に対する理解が深まっており、その後の連携が取れやすくなってい\n設置場所 □医療機関等\nます。\n□行政\n✅委託\n運営方式\n□直営\n大阪府大東市 地域包括支援センターと医療機関との連携強化\n• 医療機関や薬局は、地域の高齢者が多く集まるため、認知症の疑いのある\n人口 11.8万\n人を把握できる可能性がありますが、認知症の疑いのある人本人に、医師\nや薬剤師がその都度同意を取って地域包括支援センターへ情報提供を\n✅地域包括\n行うことには一定のハードルがあります。\nチーム （1チーム）\n設置場所 □医療機関等\n• 大東市では、地域包括支援センターの職員が医療機関を1件1件訪問し、\n□行政\n認知症の人や認知症の疑いのある人を把握した場合に、地域包括支援\nセンターへ情報共有頂くことの重要性をご説明しています。また、地域包括\n✅委託 支援センターと医療機関は、定期的に連携会議を実施しています。\n運営方式\n□直営\n参考：大阪府大東市の取組（P.19）\n38",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_98",
      "source": "厚生労働省市町村向けポイント集",
      "text": "コラム 地域から情報提供を受けるにあたり、個人情報保護の\nハードルを乗り越えるには？\n▶ 地域の医療機関や民間企業（金融機関・スーパー・コンビニ等）等で認知症の疑いのある人が把握された\n場合でも、個人情報保護の観点から、地域包括支援センターや認知症初期集中支援チームへ情報提供を\n行うことには一定のハードルがあります。\n▶ 各市町村で取り決められた個人情報保護条例を踏まえつつ、よりスムーズな情報提供につなげるための仕組み\nとして、東京都千代田区の取組および消費者庁の推進する「消費者安全確保地域協議会（見守りネット\nワーク）」の取組をご紹介します。\n①東京都千代田区の取組 個人情報保護の観点を踏まえた、薬局との情報連携\n• 本区では、予め緊急連絡先等を登録いただく「安心生活見守り台帳」を整備しています。台帳に登録いただいた\n高齢者のうち、希望する方に、台帳の登録番号が記載された「おくすり手帳用見守りシール」および専用の\n「おくすり手帳カバー」を配布し、認知症が疑われる場合等に、薬局から24時間365日高齢者からの相談を受け\n付ける相談センター（高齢者総合サポートセンター内）へ情報提供をしていただきます。相談センターは台帳の\n情報をもとに、緊急連絡先に連絡をとることができます。\n• 配付希望者に対し、シールをおくすり手帳に貼ることで、台帳の情報を利用することに関しての同意をいただいたも\nのとする旨を案内しております。\n安心生活\n見守り台帳\n希望者に安心生活見守り台帳の登録番\n号が記載された「おくすり手帳用見守り\nシール」を配布、認知症が疑われる場合\n等に、台帳の情報を利用することについて 認知症の疑\n台帳の情報をも\n同意をいただきシールを利用 いがあるので\nとに本人へ連絡\nはないか\n薬局へ来訪 認知症の疑いがある場合等、\n安心生活見守り台\n見守りシールに記載の登録番号を\n帳の登録番号が記 薬剤師 相談センター\n相談センター（24時間365日開\n載されたおくすり手帳 設）へ連絡することで情報共有が\n可能\n39",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_99",
      "source": "厚生労働省市町村向けポイント集",
      "text": "スーパー・金融機関等で、高齢者がサービスを\n利用する際の異変から、早期支援につなげる\n• 認知症の人・認知症の疑いのある人を早期に支援につなげるためには、幅広い民間企業に協力を頂くことが重要\nです。特に高齢者宅へ訪問する機会のある企業（生命保険会社や新聞社、郵便局など）や、高齢者と\n「予約」「金銭のやり取り」等の込み入った会話を行う機会のある企業（金融機関・小売店・理美容室・ガソリン\nスタンド等）との連携がポイントとなります。\n• また、民間企業側もスタッフの入れ替え等があることから、定期的にサポーター養成講座を受講いただくなどの工夫\nにより、認知症の人の見守りへの意識を持ち続けて頂くことも有効であると考えられます。\n連携先（例） 認知症の把握のきっかけ（例）\n新聞社 ✓ 郵便物や新聞がポストにたまっていることなどから、トラブルや\n認知症等の把握につながる可能性がある\n郵便局\n✓ 高齢者顧客について、加入時や契約継続、手続き等を\n生命保険会社 行うタイミングで高齢者宅へ訪問するため、認知症の把握\nにつながる可能性がある\n金融機関\n✓ 高齢者と「予約」や「金銭のやり取り」等の複雑な手続きを\nスーパー・コンビニエンスストア等の小売店\n行う機会が多くあり、「予約を頻繁に忘れる」「金銭の支払\nいに手間取る」等のきっかけから認知症の把握につながる\n理美容店\n可能性がある\nガソリンスタンド\n認知症初期集中支援チームの活動内容を地域の関係者や\n三重県鈴鹿市\n生活関連事業者に共有する「事例検討会」の開催\n• 鈴鹿市では、4つの認知症初期集中支援チームがそれぞれ、地域における\n人口 19.5万\n認知症初期集中支援チームの認知度向上を目的として、支援事例等を\n共有する「事例検討会」を開催しています。\n□地域包括 • 本取組は2年ほど前からサポート医の先生の発案で始まった取組で、地域\n□医療機関等\nチーム の民生委員やケアマネジャー、警察署や生活関連事業者（金融機関\n□行政\n設置場所 等）にも参加いただいています。\n✅その他\n• 参加者からは、「支援内容やその効果を知ると、いざという時に相談しやすく\n（4チーム）\nなる」「認知症初期集中支援チームの取組等について理解が深まった」と\nいう声を頂いており、民間企業を含む地域からの情報提供の促進が期待\nできると考えています。\n✅委託\n運営方式\n□直営\nチーム員が\n支援事例を発表\n支援内容を知ると、\nいざという時に相談\n【参加者】\nしやすい\n民生委員・ケアマネ\n警察署・金融機関等\n参考：三重県鈴鹿市の取組（P.31）\n41",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_100",
      "source": "厚生労働省市町村向けポイント集",
      "text": "福岡県福岡市 コンソーシアム等による地域の事業者との連携強化\n• 福岡市は、「福岡オレンジパートナーズ」として認知症の人とその家族、\n人口 156.8万\n企業・団体、医療・介護・福祉事業者、行政からなるコンソーシアムを設立\nするなど、事業者等と連携して認知症にやさしいまちづくりを進めています。\n□地域包括\n• 「福岡オレンジパートナーズ」や認知症サポーター養成講座等の取組により、\nチーム □医療機関等\n認知症に関する地域への啓発は進んでいますが、地域包括支援センターへ\n設置場所 ✅行政\nの情報提供については、個人情報保護の観点で本人の同意の取得が\n（7チーム）\n必要なことから、一定のハードルがあります。個人情報を守りつつ、どのように\n地域の事業者等からの相談件数を増やしていくか、引き続き検討が必要だ\nと考えています。\n□委託\n運営方式\n✅直営\n参考：【コラム】地域から情報提供を受けるにあたり、個人情報保護\nのハードルを乗り越えるには？（P.39）\n鹿児島県鹿児島市 消費生活センターとの連携\n• 鹿児島市では以前より、消費生活センターに相談のあった方のうち、\n人口 60.0万\n認知症が背景にある方について、本人同意のうえで地域包括支援センター\nへ情報共有を行う形での連携を重視してきました。\n✅地域包括\n• その背景として、以前は消費生活センターと地域包括支援センターが同じ\nチーム （17チーム）\n建物内にあり、消費生活センターで相談のあった方について、そのまま地域\n設置場所 □医療機関等\n包括支援センターでの相談につなげるなど、スムーズな連携が取れていたこと\n□行政\nがあります。\n• 現在消費生活センターと地域包括支援センターは地理的には離れてしまい\n✅委託 ましたが、消費生活センターに相談のあった方に地域包括支援センターの\n運営方式 チラシを渡すなどの形で連携しています。今後社会福祉専門職の連絡会\n□直営\n等で、連携の更なる強化について検討していきたいと考えています。\n徳島県徳島市 地域の事業者等による見守りネットワーク構築\n• 徳島市では、「とくしま見守りねっと（徳島市高齢者・障害者見守りネット\n人口 25.1万\nワーク）」として、地域の事業者や関係機関、見守り団体等と連携した\n見守りネットワークを構築しています。\n✅地域包括\n• 新聞、ガスや電力などのインフラや金融、保険、配食など、高齢者との接点\nチーム （5チーム）\nが多く、見守り活動が可能な事業者が参加しており、数日間新聞等が\n設置場所 □医療機関等\nポストにたまっている、洗濯物が取り込まれていない、電気・ガス・水道の\n□行政\n使用状況が不自然である、最近姿を見ない等の異変があった場合には、\n地域包括支援センター等へ連絡するよう呼び掛けています。\n✅委託\n運営方式\n□直営\n42",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_101",
      "source": "厚生労働省市町村向けポイント集",
      "text": "一度行方不明になった方等を適切に支援につなげる\n• 行方不明等で一度警察に保護された方について、再発を防ぐためにも、行政の支援につなげることは重要です。\n以下では、警察と市町村で連携協定を結ぶことにより、情報共有をスムーズにしている事例を紹介します。\n愛知県みよし市 警察との連携協定によるスムーズな情報共有\n• みよし市では、警察が何らかの事情で保護した方を市が把握し、必要な\n人口 6.1万\n支援につなげられるよう、市と警察で連携協定を締結しています。\n• 具体的には、警察が何らかの事情で保護した方のリストを行政に共有し、\n□地域包括 リストを行政から地域包括支援センターに共有することができるようになって\nチーム\n□医療機関等 います。\n設置場所\n✅行政（1チーム） • 地域包括支援センターは共有されたリストと保護理由を基に、ケアマネ\nジャーに連絡を取る・職員が訪問する・地域ケア会議や認知症初期集中\n支援チームにつなげる等の対応を取っています。\n□委託 参考：愛知県みよし市の取組（P.29）\n運営方式\n✅直営\n認知症検診や新型コロナウイルス感染症のワクチン接種等\nの機会から、早期支援につなげる\n• 認知症検診に取り組む市町村では、スムーズな受診につながらない方等について、地域包括支援センター\nや認知症初期集中支援チームへつなぐ取組が行われています。\n• また、最近では新型コロナウイルス感染症のワクチン接種等の機会を活用して、認知症の人の早期支援に\nつなげている事例もあります。\n愛知県名古屋市 認知症検診事業と地域包括支援センターの連携\n• 名古屋市では、65歳以上の市民（今年度中に65歳になる人を含\n人口 229.3万\nむ）で、認知症と診断を受けていない人を対象とするもの忘れ診断を実\n施しています。\n✅ 地域包括\n• 認知症の疑いありと判断された人には、受診勧奨を行うとともに、地域\nチーム □医療機関等\n包括支援センターでの相談を促すチラシの配布を行う形で、支援対象\n設置場所 （29チーム）\n者の把握につなげようとしています。\n□行政\n✅委託\n運営方式\n□直営\n43",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省市町村向けポイント集_102",
      "source": "厚生労働省市町村向けポイント集",
      "text": "東京都豊島区 認知症検診事業を活用した支援対象者の把握・受診勧奨\n• 豊島区では、令和3年度より東京都の補助事業を活用して認知症検診\n人口 28.3万\n事業を開始し、70歳と75歳の区民に認知機能のセルフチェックシート付き\nリーフレットを送付しています。（※令和4年度は65歳～80歳で受診を\n□地域包括\n希望する方に対象年齢を広げて送付する予定。）\nチーム ✅医療機関等\n設置場所 （4チーム）\n• セルフチェックの結果により、地域の医療機関の受診を促していますが、\n□行政\nそのなかで受診拒否等があった場合には、地域包括支援センターが対応し、\n必要に応じて認知症初期集中支援チームへつないでいます。\n✅委託\n運営方式 参考：東京都豊島区の取組（P.27）\n□直営\n三重県川越町 ワクチン接種の機会を活用した支援対象者の把握\n• 川越町では、高齢者の新型コロナウイルスのワクチン接種率が8割を超えて\n人口 1.5万\nいます。本町で実施したワクチン接種に予約したにもかかわらず当日来ない、\n予約したことを覚えていない等の異変を担当課で把握した場合には、その\n✅ 地域包括\n情報を必要に応じて地域包括支援センターと共有するようにしています。\nチーム （1チーム）\n異変が疑われる方について、地域包括支援センターが全戸訪問事業の\n設置場所 □医療機関等\n一環として訪問等を行うことにより、認知症の疑いのある人の把握につな\n□行政\nがったケースもあります。\n✅委託 • また、集団接種を地域包括支援センターと同じ建物で実施したことにより、\n運営方式 これまで地域包括支援センターへ来たことがなかった高齢者にも足を運んで\n□直営\nいただくきっかけとなり、住民と地域包括支援センターがより身近な存在に\nなったと考えています。\n参考：三重県川越町の取組（P.23）\n44",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_103",
      "source": "厚生労働省調査研究報告書",
      "text": "1. 本調査研究の概要\n1.1. 本調査研究の背景・目的\n認知症初期集中支援チームは、複数の専門職が、認知症が疑われる人や認知症の人及びその家\n族を訪問し、観察・評価を行った上で、家族支援等の初期の支援を包括的･集中的に行い、自立生活\nのサポートを行うチームであり、平成 24 年９月厚生労働省公表の「認知症施策推進 5 か年計画（オレ\nンジプラン）」において開始された。認知症初期集中支援チームが開始された背景としては、それまで\nのケアが、認知症の人が行動・心理症状等により「危機」が発生してからの「事後的な対応」が主眼とな\nっていたこと等がある。認知症の人の「危機」の発生を防ぎ、「早期・事前的な対応」を推進する目的で、\n認知症初期集中支援チームが開始されている。\n認知症初期集中支援チームについては、認知症施策推進大綱において、「認知症初期集中支援\nチームにおける訪問実人数全国で年間 40,000 件、医療・介護サービスにつながった者の割合 65％」\nという目標が設定されている。令和４年 10 月時点の実施状況は、訪問実人数 16,400 人、医療につな\nがった者 84.7％、介護につながった者 66.2％となっている。\nKPI の状況等も踏まえつつ、認知症初期集中支援チームの有効な活動のあり方を検討していくため\nには、次の２点を明らかにすることが重要である。一つは、各市町村における支援対象者の把握のあり\n方・課題等である。市町村が支援対象者を把握する経路として、本人・家族・地域住民からの相談はも\nちろん、民生委員やケアマネジャー、地域の商店等、かかりつけ医や薬局等さまざまなものが考えられ\nる。また、地域によっては支援対象者の把握のために介護予防・日常生活支援総合事業（以下「総合\n事業」と表記）との連携や、独自のアウトリーチ事業等を実施している。支援対象者の適切な把握に向\nけたアウトリーチの取組も含めて、各市町村が行っている工夫や課題等を把握することが重要である。\nなお、支援対象者の把握については、認知症初期集中支援チームが対応するケースにおける支援対\n象者だけではなく、地域包括支援センターにて支援するケース等も含めて、幅広く支援対象者の把握\nに向けた取組実態を調査する必要がある。\nもう一つは、地域包括支援センターの総合相談など関連する事業との連携のあり方である。認知症\n初期集中支援チームの設置場所や地域包括支援センターとの関係性についても市町村ごとに多様で\nあり、また認知症初期集中支援チームの開始から年月がたち、地域包括支援センターにおける認知症\n関連の相談対応・支援能力が向上していること等を背景に、市町村によっては認知症初期集中支援\nチームと地域包括支援センターの役割分担に変化が生まれていると考えられる。認知症初期集中支\n援チームが支援すべき対象者の考え方も含めて、市町村が認知症施策全体の中でこのチームをどの\nように位置づけているのか、実態や課題を明らかにする必要がある。\n本調査研究事業では、上記の目的に基づいて各市町村の現状や課題を調査・整理した。また、支\n援対象者の把握や地域包括支援センターをはじめとする他事業との連携・分担における市町村の効\n果的な取組事例等を、市町村向けの成果物として発信することにより、各地域でより効果的な支援が\n行われることを目指す。\n1",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_104",
      "source": "厚生労働省調査研究報告書",
      "text": "進藤 由美\n国立長寿医療研究センター 企画戦略局リサーチコーディネーター\n（オブザーバー）\n岩名 礼介\n三菱UFJリサーチ＆コンサルティング株式会社\n（オブザーバー）\n※厚生労働省オブザーバー\n厚生労働省 老健局 認知症施策・地域介護推進課 課長補佐 中西亜紀\n厚生労働省 老健局 認知症施策・地域介護推進課 主査 松村彩未\n図表 3 委員会各回における主な議題\n回 実施日 主な議題\n 本調査研究の概要・進捗\n令和４年\n第１回  市町村向け成果物の構成・打ち出すべきメッセージ\n12月14日（水）\n 認知症初期集中支援チームの今後のあり方\n令和５年  市町村向け成果物の記載案\n第２回\n２月１日（水）  市町村向け成果物のタイトル\n(2) 定性調査の実施\n各市町村における地域の支援対象者の把握に向けた取組及び地域包括支援センターの総合相談\nなど関連事業との連携のあり方について、市町村の実態や工夫、課題等を調査することを目的に、市\n町村へのヒアリング調査を実施した。\nヒアリング調査の形式及びヒアリング項目\nヒアリングは、各質問項目に対して予め文書で回答を得て、その内容をもとにインタビューを行う半構\n造化インタビューの形式で実施した。ヒアリング項目は図表 4のとおりである。\n3",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_105",
      "source": "厚生労働省調査研究報告書",
      "text": "図表 4 市町村向けヒアリング調査 ヒアリング項目\n大項目 ヒアリング事項\n地域の支援対象者の把握に向けた取組・工夫\n➢地域の支援対象者にどのような経路で接点を持っているか（以下は一例）\n• 地域支援事業等の他事業（総合事業等）\n（１） • ケアマネジャー、民生委員等\n地域の支援対象者の • 地域の民間企業や商店等\n適切な把握のための • 地域の医療機関や薬局等\n取組・課題 ➢ 地域の関係者（住民・専門職・企業等）への啓発に関する取組\n地域の支援対象者の把握に向けた課題\n➢ 行政として支援が必要であるが、十分アプローチできていない対象者像\n➢ その他、支援対象者の把握に向けた課題\n地域包括支援センターの総合相談等と、認知症初期集中支援チームとの分担に関する考え方\n➢地域包括支援センターと認知症初期集中支援チームの分担についてどのように整理しているか、\n振り分けの基準等を設けているか\n（２） ➢認知症初期集中支援チームで対応すべきと考えている対象者像\n地域包括支援センター ➢認知症初期集中支援チームの役割に関して、チーム発足当初からこれまでの考え方の経緯・\nの総合相談など関連事 変遷・今後の展望\n業との連携のあり方 ➢地域包括支援センターの総合相談における認知症関連の相談件数の把握状況\n・地域包括支援センターにおける認知症に関する年間の相談件数\n・認知症初期集中支援チームの対応件数\n認知症地域支援推進員等、関連施策との連携\n（３）その他 初期集中支援推進事業全体に関するその他の課題\nヒアリング調査の対象\nヒアリング調査の対象は、以下 2つの観点で抽出した。\n① 人口あたりの訪問実人数が多い市町村\n② 人口あたりの訪問実人数は問わず、支援対象者の把握等の観点で工夫した取組を行\nっていると考えられる市町村\n①については、令和３年度に厚生労働省が実施した「認知症初期集中支援推進事業状況調べ」より\n対象を抽出した。②については公開情報のデスク調査のほか、検討委員会委員からの推薦により対象\nを抽出した。なお、ヒアリング調査対象の抽出にあたっては、認知症初期集中支援チームの設置場所\nや人口規模別に偏りが出ないよう配慮した。実際にヒアリング調査を行った市町村は下記のとおりであ\nる。\n4",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_106",
      "source": "厚生労働省調査研究報告書",
      "text": "図表 5 ヒアリング調査の対象\n認知症初期集中支援 人口 抽出\n市町村名 部署\nチームの設置場所 (万人) 基準\n大阪府大阪市 福祉局 高齢者施策部 地域包括支援センター 273.2 ①\n地域包括ケア推進課\n愛知県名古屋市 健康福祉局 高齢福祉部 地域包括支援センター 229.3 ①\n地域ケア推進課\n鹿児島県鹿児島市 健康福祉局 すこやか長 地域包括支援センター 60.0 ②\n寿部 認知症支援室\n東京都板橋区 板橋区 おとしより保健福 地域包括支援センター 56.7 ②\n祉センター\n愛知県豊田市 福祉部 高齢福祉課 地域包括支援センター 41.9 ②\n徳島県徳島市 健康福祉部 健康長寿課 地域包括支援センター 25.0 ①\n茨城県土浦市 高齢支援課 地域包括支援センター 14.1 ②\n大阪府大東市 保健医療部 高齢介護室 地域包括支援センター 11.8 ①\n東京都千代田区 保健福祉部 在宅支援課 地域包括支援センター 6.7 ②\n高知県宿毛市 長寿政策課 地域包括支援センター 1.9 ①\n三重県川越町 福祉課 地域包括支援センター 1.5 ①\n宮城県仙台市 健康福祉局保険高齢部 医療機関・行政 106.5 ②\n地域包括ケア推進課\n東京都豊島区 保健福祉部 医療機関・訪問看護ス 28.3 ②\n高齢者福祉課 テーション\n福岡県福岡市 福祉局 高齢社会部 行政 156.8 ①\n認知症支援課\n愛知県みよし市 福祉部 長寿介護課 行政 6.1 ②\n三重県鈴鹿市 健康福祉部 長寿社会課 その他（地域包括支援 19.7 ①\nセンター運営委託法人）\n(3) 市町村向け成果物の作成\n（２）で記載のヒアリング調査の結果及び（１）で記載の検討委員会での議論等を踏まえ、市町村の\n認知症施策担当者（特に認知症初期集中支援推進事業担当者）を主な対象とする成果物を作成した。\n(4) 報告書の作成\n一連の調査研究の内容・結果について、本報告書に取りまとめた。\n5",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_107",
      "source": "厚生労働省調査研究報告書",
      "text": "2. 各市町村における認知症関連の相談対応・支援体制に関する現状及び課題\nKPI の状況等も踏まえつつ、認知症初期集中支援チームの有効な活動のあり方を検討していくため\nに、まずは各市町村の地域の支援対象者の把握に向けた取組について、現状や課題を把握すること\nが必要である。なお前述のとおり、支援対象者の把握については、認知症初期集中支援チームが対\n応するケースにおける支援対象者だけではなく、地域包括支援センターにて支援するケース等も含め\nて、幅広く支援対象者の把握に向けた取組実態・把握を調査する。\n併せて、地域包括支援センターの総合相談など関連事業との連携のあり方についても現状を整理\nすることが必要である。認知症初期集中支援チームの開始から年月がたち、地域包括支援センターに\nおける認知症の人への相談対応能力の向上等を背景に、市町村によっては認知症初期集中支援チ\nームと地域包括支援センターの役割分担に変化が生まれていると考えられる。地域包括支援センター\nとの連携・役割分担や、認知症初期集中支援チームで支援すべき対象者像等に関する、市町村の実\n態や考え方を明らかにする必要がある。さらに、認知症初期集中支援チームの効果的な活動のために\nは、認知症地域支援推進員等関連事業等、関連する施策との連携も重要であり、この点についても市\n町村における取組の現状等を整理する必要がある。\n本章では、上記の主旨に基づき実施した市町村向けヒアリング調査の結果及び有識者からの意見\n聴取結果について示す。なお、市町村向けヒアリング調査の形式、ヒアリング項目、対象については\n「1.2本調査の進め方・実施事項」の「（２）定性調査の実施」に記載している。\n6",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_108",
      "source": "厚生労働省調査研究報告書",
      "text": "2.1. 市町村ヒアリング結果\n(1) 大阪府大阪市\n(ア) 基本情報\n 人口：273.2 万人\n 認知症初期集中支援チームのチーム数：24チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※市内 66 か所の地域包括支援センターのうち、24 か所を「認知症強化型地域包括支援センタ\nー」と位置づけ、認知症初期集中支援推進事業を委託\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 139,843件\n 認知症初期集中支援チームの訪問実人数：年間 1,177件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 大阪市では、各行政区の認知症支援ネットワーク等を活用した多様な広報手法により、認知症初\n期集中支援チームの啓発活動を行っており、認知症関連の多くの相談は直接認知症初期集中\n支援チームに入る。\n 啓発活動の基盤となっているのは、チーム設置以前より、地区医師会と連携し、各行政区に地域\nへの認知症啓発と認知症支援ネットワーク構築を行う事業を積み重ね、継続的に周知啓発を行\nってきたことである。各行政区が認知症支援ネットワーク等を活用しながら多様な広報手法で啓発\nを行うことが重要である。\n 具体的な広報の方法としては、認知症の相談窓口としての認知症初期集中支援チームを HP 等\nで周知するほか、平成 30 年 3 月より大阪市認知症アプリをリリースし、認知症に関する基礎知識\nをはじめ、市の認知症相談窓口や事業、社会資源、取組みの情報提供を行っている。さらに、国\n民健康保険特定健診受診対象者（40歳から74歳の国民健康保険加入者）の案内通知に、認知\n症チェックリストと認知症初期集中支援チームの相談窓口に関する情報を同封することや、地域\nの集合住宅へのポスティング、地下鉄の改札付近や町内掲示板へのポスター・ビラの設置、コン\nビニエンスストアや郵便局等と協力した啓発活動等を行っている。\n さらに、効果的な手法を行政区間で共有する仕組みとして、チーム員、認知症地域支援員の連\n絡会や、認知症疾患医療センター圏域単位での検討会議を開催し、効果的な周知啓発の手法\nなどについて情報共有を行っている。\n これらの取組により、コロナ禍においても年間 1,000 件以上のチーム支援数を維持することができ\nている。\n7",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_109",
      "source": "厚生労働省調査研究報告書",
      "text": "地域の事業者等との連携\n 企業等と連携した見守りネットワークの構築にも力を入れている。認知症の人にやさしい取組みを\n行う企業・団体を「オレンジパートナー企業」として登録するほか、認知症高齢者等が行方不明と\nなった場合に、介護等の事業者や地域住民・企業等の協力者にメールで配信し、早期発見・保\n護につなげる仕組みの構築により、地域支援体制を強化している。\n 個別企業との連携では、令和 4 年 7 月から、大手コンビニエンスストアと「気にかける」地域づくり\nのための連携取組を実施し、従業員向け周知チラシの作成等に取り組んでいる。\n\n支援対象者の把握に向けた課題\n ひとり暮らし高齢者など、地域で孤立しやすい世帯のほか、支援を拒否するケースや、認知症だ\nけでない複合的な課題を抱えているケースの状況把握が課題である。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 大阪市は全国平均よりもひとり暮らし高齢者の割合が大きく、早期介入のための、地域に潜在す\nる認知症の人の早期発見や相談支援のアウトリーチ機能が課題となっていた。この課題に対し、\n地区医師会と連携し実施してきた既存の認知症支援ネットワークの活用と、医療・介護の連携、\n地域資源の活用やノウハウが見込まれることから、地域包括支援センターに初期集中支援チーム\nを設置している。さらに、各行政区の認知症施策推進強化のため、初期集中支援チームを配置し\nている地域包括支援センターを「認知症強化型地域包括支援センター」として、区の認知症施策\nの中核機関と位置付けている。\n 「認知症強化型地域包括支援センター」に認知症地域支援推進員及び認知症地域支援コーデ\nィネーターを配置し、支援困難症例や若年性認知症支援、地域ネットワークの活用、認知症に関\nする社会資源の活用など、認知症初期集中支援チームとの連携を密にしている。\n さらに、当該センターを中心に、チームをはじめ認知症支援機関における認知症にかかる地域課\n題の解決に向けた検討・取組みを進める会議体を構成し、行政区ごとの認知症施策を推進して\nいる。事業推進のための具体的な会議体は以下の通りである。\n➢ 市域レベル：認知症施策部会（検討委員会）\n 大阪市主催\n 医師会・大学教授・専門医・弁護士・市職員等が参加\n➢ エリアレベル：エリア別会議\n 大阪市主催\n チーム員・推進員・認知症サポート医・認知症疾患医療センター・市職員等が参加\n➢ 行政区レベル：関係者会議\n 認知症初期集中支援チーム主催\n チーム員・認知症サポート医・区役所・包括・地区医師会・地域役員等が参加\n8",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_110",
      "source": "厚生労働省調査研究報告書",
      "text": "(エ) 支援対象者の効果的な支援に向けた取組・課題\n 支援困難症例や若年性認知症支援ニーズの課題に対応するため、初期集中支援チームと同じ\n地域包括支援センター（「認知症強化型地域包括支援センター」）に認知症地域支援推進員を\n配置し、認知症初期集中支援チームと連携して対応している。複合的な課題を抱えている世帯が\n多いことから、今後は成年後見制度などの権利擁護担当や生活保護担当、障がい福祉サービス\n担当など様々な機関との連携をさらに深めていくことが必要である。\n9",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_111",
      "source": "厚生労働省調査研究報告書",
      "text": "(2) 愛知県名古屋市\n(ア) 基本情報\n 人口：229.3 万人\n 認知症初期集中支援チームのチーム数：29チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※地域包括支援センターを委託している医療法人等９法人へ委託、各チームに認知症初期集中\n支援チームの専任スタッフを配置\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 7,058 件\n 認知症初期集中支援チームの訪問実人数：年間 521件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 地域包括支援センターが地域の支援対象者を把握する経路として最も多いのは家族からの相談\nである。次いで、医療機関や行政からつながるケースが多くなっている。また、民生委員による相\n談も多い。民生委員は一人暮らし世帯への訪問を行っており、その際に気づきの点があれば、本\n人の同意のもと、地域包括支援センターへ情報共有がされるケースがある。その他、ケアマネジャ\nー、かかりつけ医、区役所や保健センター、認知症カフェ等から地域包括支援センターへ相談が\nくることがある。\n地域の事業者等との連携\n 主に、市と包括連携協定を結んでいる事業者に、企業向け認知症サポーター養成講座の実施、\n認知症高齢者等が行方不明となった場合に、地域住民・企業等の協力者にメールで配信し、早\n期発見・保護につなげる「はいかい高齢者おかえり支援事業」への協力および郵便局やコンビニ・\nショッピングモール等で認知症施策の広報物の配架や掲載など様々な形で連携している。\n認知症検診等による把握\n 市内医療機関にて認知症の簡易検査を受けられる「もの忘れ検診」を実施しており、その中で認\n知症の疑いありと判断された人には、地域包括支援センターのチラシを配布する等の形で相談を\n促している。\n10",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_112",
      "source": "厚生労働省調査研究報告書",
      "text": "支援対象者の把握に向けた課題\n 地域包括支援センターを認知症の総合相談窓口としており、総合相談等で対応の上、必要なケ\nースについては認知症初期集中支援チームへつないでいる。\n 地域の支援対象者の把握について、できるだけ多くの相談が地域包括支援センターへ寄せられ\nるよう工夫はしているが、まだ把握しきれていない支援対象者も多い。統計データからは、介護保\n険要介護認定の日常生活自立度Ⅱ以上の方 65,000 人と把握しているが、地域包括支援センタ\nーへ寄せられている認知症関連の相談件数は年間約7,000件程度であり、支援対象者の把握に\nは課題がある。\n 特に独居高齢者等、状況を把握しにくい層の状況を把握し、早期に支援につなげていくためには\n何らかの形で行政側から、支援対象者を把握していく取組が必要だと考えられる。\n 今後支援対象者の把握に力を入れていくにあたり、かかりつけ医をはじめとする医療機関との連\n携は重要だと考えている。現在も認知症対応力向上研修等の場で、認知症の疑いのある人を医\n療機関で把握した場合に、本人の同意のもと、地域包括支援センターへつなぐよう依頼している。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 認知症初期集中支援チームの開始当初と比較すると、地域包括支援センターにおける認知症関\n連の相談対応能力が向上している。その結果として、認知症初期集中支援チームにつながずとも\n地域包括支援センターで支援可能なケースが増えてきている。\n 地域包括支援センターにおける認知症関連の相談対応能力向上の背景として大きく２点あると考\nえている。１点目は、地域包括支援センターを委託している法人に認知症初期集中支援チームも\n委託していることにより、地域包括支援センター内での人事異動で認知症初期集中支援チームの\n担当者が総合相談を担当する場合があることである。認知症初期集中支援チームの担当時に培\nったさまざまなノウハウが生かされるとともに、総合相談での対応水準が上がっていると考えられる。\n２点目は、認知症初期集中支援チームの支援力向上を目指して名古屋市認知症相談支援セン\nターが作成している「思考の見える化」パンフレット等のツールを地域包括支援センターにも共有\nしていることがある。「思考の見える化」パンフレットは、本人の課題だけでなく、家族や地域の課\n題にも目を向け、多角的にアプローチすることの重要性について記載している。\n 認知症初期集中支援チームによる支援の強みとしては、複数の専門職で訪問による支援ができ\nることにあると思うが、こうした強みが生きるケースの選定が課題である。現状市として地域包括支\n援センターで対応するケースと認知症初期集中支援チームで対応するケースを振り分ける基準\n等は設けておらず、各地域包括支援センターの判断で振り分けている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 医療・介護サービスにつなぐだけではなく本人の意思に基づいた支援が重要である。具体的な支\n援事例としては、通い慣れたスポーツセンターに通い続けられるよう関係者を巻き込んで支援した\n事例等がある。\n11",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_113",
      "source": "厚生労働省調査研究報告書",
      "text": "(3) 鹿児島県鹿児島市\n(ア) 基本情報\n 人口：60.0万人\n 認知症初期集中支援チームのチーム数：17チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※地域包括支援センターを委託している法人へ委託、地域包括支援センターの職員が認知症初\n期集中支援チームのチーム員を兼務\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 7,800 件\n 認知症初期集中支援チームの訪問実人数：年間 1,397件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 家族や地域住民からの相談や情報提供により、支援対象者を把握するケースが多い。\n医療機関等との連携・課題\n かかりつけ医をはじめとする地域の医療機関から情報提供を受けることもあるが、医療機関からの\n情報提供は個人情報の観点で、本人の同意が必要である。同意が得られない場合は相談につな\nげることが難しい。\n かかりつけ医との連携については、認知症初期集中支援チームによる支援を検討する時点で、か\nかりつけ医に対して本事業の説明を行い、治療方針や薬の飲み合わせ等について相談するよう\nにしている。そのことで、同意が取れたかかりつけ医については、連携が深まり、その後の連携が\n取れやすくなっている。\nその他地域との連携\n 以前は消費生活センターと保健センター、地域包括支援センターが同じ建物内にあったことから、\n消費生活センターに相談のあった方で、認知症の疑いのある方については、その場で連携が取\nれたケースもあった。現在は地理的に離れてしまい連携が難しくなったが、消費生活センターに相\n談があった方に対して地域包括支援センターのチラシを渡すなどの形で連携している。今後さら\nに連携を強化したいと考えている。\n支援対象者の把握に向けた課題\n 社会参加がなく近所との関わりが希薄な方やひとり暮らし高齢者、高齢の親と引きこもりの子ども\nからなる世帯（8050問題）など、周りが本人の変化に気づけない方の状況把握が課題である。\n12",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_114",
      "source": "厚生労働省調査研究報告書",
      "text": "(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 地域包括支援センターを総合相談窓口としており、認知症関連の相談も、まずは総合相談で対\n応の上、必要なケースについては認知症初期集中支援チームへつないでいる。\n 地域包括支援センターの職員がチーム員を兼務しており、認知症初期集中支援チームに割くマ\nンパワーが限られる。そのため今後認知症初期集中支援チームによる支援件数を大きく伸ばすこ\nとは難しい。\n 一方で、地域包括支援センターの職員が認知症初期集中支援チームのチーム員を兼務している\nことから、地域包括支援センターの総合相談における認知症関連の相談対応能力が向上してい\nる。また、チーム員会議をケースごとに個別に実施するのではなく、定例開催にすることで、市内\n17 チームのさまざまな意見を取り入れることができ、対応の質向上につながっている。これらの背\n景から、地域包括支援センターの総合相談で支援可能なケースも増えてきている。\n さらに、地域包括支援センターの職員がチーム員を兼務することのメリットとして、認知症初期集\n中支援チームで半年を目途に集中的な介入を行った後、引き続き支援が必要なケースについて、\nチーム員が地域包括支援センターの職員として引き続き対応していくことが可能であることも挙げ\nられる。\n 市としては、認知症初期集中支援チームの支援件数そのものよりも、支援の質の向上を重視して\nいる。認知症初期集中支援チームにおいては、初回のチーム員会議で決定した支援内容や目標\nをどの程度達成できたかが重要であると考えている。\n13",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_115",
      "source": "厚生労働省調査研究報告書",
      "text": "(4) 東京都板橋区\n(ア) 基本情報\n 人口：56.7万人\n 認知症初期集中支援チームのチーム数：19チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※区内 19 か所の地域包括支援センターすべてに認知症初期集中支援チームを設置。チーム員\nは地域包括支援センター職員を兼務している。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 4,505 件\n 認知症初期集中支援チームの訪問実人数：年間 91 件（※延件数は236件）\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 過去 5 年間の認知症初期集中支援チームへの相談経路を集計しており、その結果によると、相\n談経路として多い順に「家族からの相談」「近隣住民からの相談」「ケアマネジャーからの相談」\n「民生委員からの相談」となっている。特にケアマネジャーや民生委員に対しては「認知症関連の\n相談は地域包括支援センターへ」という共通認識を醸成することが重要であると考えている。\n 板橋区では、医師会への委託事業として「もの忘れ相談事業」を行っている。本事業は認知症初\n期集中支援チーム発足前に開始したものであり、医師会の協力のもと、医師が「もの忘れ相談医」\nとして本人や家族のアセスメント等を行っている。もの忘れが気になる本人や家族を対象とした単\n発型の相談会であり、区民が足を運びやすい施設で開催している。「もの忘れ相談事業」に参加\nした方の中で支援が必要な方については、受診勧奨とともに地域包括支援センターでの相談に\nつなげている。\n地域の事業者等との連携\n コンビニエンスストアやスーパーマーケット、郵便局等さまざまな事業者と連携が進んでいる。従業\n員の認知症サポーター養成講座受講が進み、店舗としても顧客対応の中で認知症が疑われる場\n合に、地域包括支援センターの窓口を紹介するケースも増えていると考えられる。\n地域支援事業等との連携\n 一般介護予防事業を認知症初期集中支援事業と同じ課が担当していることから、比較的連携し\nやすい。また、地域包括支援センターも通いの場と密接に連携している。\n14",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_116",
      "source": "厚生労働省調査研究報告書",
      "text": "支援対象者の把握に向けた課題\n 支援対象者を把握しきれていない点が課題である。特に、ひとり暮らし高齢者や高齢者のみ世帯、\nその他複合的な課題を抱えている世帯の状況把握に課題がある。ひとり暮らし高齢者等の状況\nについては、現状民生委員の訪問等により把握することがあるが、民生委員が訪問できないケー\nスもある。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 地域包括支援センターを高齢者の総合相談窓口としており、認知症関連の相談も、まずは総合\n相談にて3職種で検討する。もの忘れの自覚や困りごとがあり援助希求行動がとれるケースは、そ\nのまま地域包括支援センターの総合相談で支援するか、医師会へ委託して実施している「もの忘\nれ相談事業」につなげる。総合相談と「もの忘れ相談事業」の役割分担については今後さらに整\n理が必要であるが、「もの忘れ相談事業」は来所型の相談事業であるため、支援をあまり必要だと\n考えていない方については対応が難しく、総合相談で対応することが多い。\n 緊急性は低いが担当者が対応に苦慮しており多職種で検討し、介入する必要があるケースにつ\nいては、地域包括支援センターの 3 職種での検討のうえ、認知症初期集中支援チームへ引き継\nいで対応している。その中でも特に対応に苦慮しているケースについては、東京都の「認知症アウ\nトリーチ事業」を活用して対応する場合もある。\n➢ 認知症アウトリーチ事業は、認知症初期集中支援事業開始前からある事業で、医師や看護\n師のほか、精神保健福祉士、臨床心理士、区の保健師等が多職種でチームを構成し訪問\nする。当初は認知症関連の困難ケースに幅広く対応していたが、認知症初期集中支援チー\nムが発足し、認知症アウトリーチ事業で行っていた対応の多くが認知症初期集中支援チーム\nで実施可能になってきたため、現在はより困難なケースへの対応について認知症初期集中\n支援チームをバックアップする形で活動している。\n また、高齢者特有の精神疾患が疑われるケース、後見や虐待など権利擁護に関わるケースなど、\n認知症以外の側面が強いケースにおいては、認知症初期集中支援チームではなく「おとしより専\n門相談事業」で対応することもある。これは精神科医や弁護士が相談員として対応しており、単発\nの相談として、本人や家族の課題解決に向けた助言を行っている。\n ケースごとにどの事業を活用して対応するかを判断するために、地域包括支援センターの人材育\n成は重要である。委託法人の変更や職員の退職等があっても対応の質を維持できるよう、研修の\n他に年3回認知症担当者連絡会を実施し、区と地域包括支援センターで取り組む認知症施策の\n情報共有のほか、各事業の事例・実績・活用のあり方を共有している。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 地域包括支援センターの中に初期集中支援チームを配置しているため、サポート医は圏域に近\nい医師を派遣することになり、認知症初期集中支援チームによる支援機関後も医療機関の受診\nにつながりやすくなっている。\n15",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_117",
      "source": "厚生労働省調査研究報告書",
      "text": "(5) 愛知県豊田市\n(ア) 基本情報\n 人口：41.9万人\n 認知症初期集中支援チームのチーム数：１チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター（基幹型）\n 認知症初期集中支援チームの運営方式：委託\n※市内 28 か所の地域包括支援センターの後方支援を行う基幹包括支援センターに認知症初期\n集中支援チームを設置。基幹包括の職員 3名をチーム専任としている。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 2,622 件\n 認知症初期集中支援チームの訪問実人数：年間 31 件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 地域包括支援センターが地域の支援対象者を把握する経路として、以前は家族からの相談が多\nかったが、最近は本人から直接相談があるケースが増えてきている。本人からの相談が増えた背\n景については、地域包括支援センターへの相談を呼びかける啓発活動に力を入れてきた一つの\n成果と考えている。具体的には介護保険に関する案内に認知症チェックリストを同封（40歳・65歳）\nすることや、運転免許証更新時（75 歳以上）のチラシ配架、自動車学校の高齢者講習時のチラシ\n配架、世界アルツハイマー月間に合わせた各種啓発の取組等を行っている。\n このほか、かかりつけ医が診察時に把握し、地域包括支援センターの相談につなげる場合もある。\n地域の事業者等との連携\n 豊田市では「豊田市ささえあいネット ～高齢者見守りほっとライン～」として、介護サービス事業\n者、飲食店、コンビニエンスストア、薬局、医療機関、理美容店、新聞販売店、郵便局、公共施設\n等が「関係協力機関」として市に登録し、気がかりなことがあった場合には担当地区の地域包括\n支援センターや高齢福祉課に連絡する体制づくりを行っている。現時点で約2,400の事業者が登\n録しており、地域包括支援センターの職員が地域の事業者を訪問する等の取組によって、登録\n数を拡大している。\n16",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_118",
      "source": "厚生労働省調査研究報告書",
      "text": "(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 豊田市では、基幹包括支援センターが市内 28 か所の地域包括支援センターの後方支援を行っ\nている。認知症初期集中支援チームは基幹包括支援センターへ設置しており、基幹包括支援セ\nンターの職員８名のうち３名が、認知症初期集中支援チームの専任職員である。\n 認知症関連の相談について、まずは市内 28 か所の地域包括支援センターで初期支援を実施す\nる。その中で、相談にあたった地域包括支援センターの職員の判断で、必要なケースについては\n基幹包括支援センターに設置している認知症初期集中支援チームで対応している。認知症初期\n集中支援チームにつながずに、各地域包括支援センターで認知症関連の相談対応を行う場合\nにも、適宜基幹包括支援センター（認知症地域支援推進員兼務）の支援を受けることができる。\n 地域包括支援センターと認知症初期集中支援チームの役割分担については課題意識があり、今\n後の方針の検討のため、令和４年の７月から８月にかけて、行政の担当課が市内すべての地域包\n括支援センター（28 か所）を対象にヒアリングを実施した。その結果、基幹包括支援センターに配\n置されている認知症初期集中支援チーム専従の職員との関わり等によって、各地域包括支援セ\nンターの職員の相談対応能力が向上し、地域包括支援センターで対応できる相談の幅が広がっ\nてきていることが明らかになった。さらに、困難なケースへの支援に対しても地域包括支援センタ\nー職員から積極的な発言が見られることから、認知症初期集中支援チームが地域包括支援セン\nター職員の技術向上と意識の醸成に寄与し、一定の役割を果たしたと評価し、次のステージに移\nりたいと考えている。現状の体制のメリットを生かしつつ、認知症初期集中支援チームが地域包括\n支援センターへの技術支援・伴走支援に注力できるよう、見直しを検討している。このことにより、\n豊田市の強みを生かした「地域での相談機能の充実」と「基幹包括支援センターとの連携強化」と\nともに、地域と支援者とのシームレスな関わりを図っていきたいと考えている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 認知症関連の初期支援を行う地域包括支援センターの職員について、相談対応能力が向上して\nいるという声はあるものの、法人内の異動や退職によって職員が入れ替わることから、スキルレベ\nルを保つことが課題である。\n 豊田市では、委託先の法人に対し、年度の初めに「人材育成等計画」の提出を求め、それを行政\nが確認することで、中長期的にどのように地域包括支援センターの職員を育成していくのか把握\nできるようにしている。\n17",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_119",
      "source": "厚生労働省調査研究報告書",
      "text": "(6) 徳島県徳島市\n(ア) 基本情報\n 人口：25.1万人\n 認知症初期集中支援チームのチーム数：５チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※地域包括支援センターを委託している法人へ委託、地域包括支援センターの職員が認知症初\n期集中支援チームのチーム員を兼務\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 369件\n 認知症初期集中支援チームの訪問実人数：年間 103件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 地域包括支援センターで支援対象者を把握する経路としては、家族からの相談が最も多い。また、\n民生委員が自宅訪問時の様子等から支援が必要であると考えられる人を把握することもある。\n地域の事業者等との連携\n 金融機関や電気・ガス等の事業者とは「とくしま見守りねっと（徳島市高齢者・障害者見守りネット\nワーク）」として協定を結んでいる。数日間新聞等がポストにたまっている、洗濯物が取り込まれて\nいない、電気・ガス・水道の使用状況が不自然である、最近姿を見ない等の異変があった場合に\nは、地域包括支援センター等へ連絡するよう呼びかけている。\n 「とくしま見守りねっと」参加事業者のうち、金融機関や公共交通機関等は定期的に認知症サポ\nーター養成講座を受講している。\n医療機関等との連携・課題\n かかりつけ医等の医療機関が、診察時に支援が必要な人を把握した場合に、本人に同意を取っ\nたうえで地域包括支援センターへ情報提供いただくことはある。本人の同意が取れない場合の対\n応等については課題に感じている。\n地域の支援対象者の把握に向けた課題\n 家族や地域住民をはじめとする支援者が周囲にいない高齢者について、周りが本人の変化に気\nづくことができず、症状が進んでから把握される場合がある。\n18",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_120",
      "source": "厚生労働省調査研究報告書",
      "text": "(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 地域包括支援センターを高齢者の総合相談窓口としており、認知症関連の相談も、まずは総合\n相談で対応の上、必要なケースについては認知症初期集中支援チームへつないでいる。\n 地域包括支援センターと認知症初期集中支援チームとの分担について、特に市として明確な基\n準は設けていない。実態としては、地域包括支援センターの総合相談にて対応した際に、地域包\n括支援センターの職員単独では解決に至らないケース（地域包括支援センターが把握している\n既存の社会資源やネットワークでは解決に至らない、困難なケース等）について、認知症初期集\n中支援チームで対応している。支援拒否ケースや家族の問題も含めより複合的な課題を抱えるケ\nース等について、認知症初期集中支援チームが対応することが多い。\n 上記の背景から、認知症初期集中支援チームが対応するケースについて、訪問による支援期間\nが長くなることや、チーム員の負担増が課題となっている。そのため、支援の質向上を目的として、\n認知症初期集中支援チームの訪問実人数を絞っており、令和３年度は１チームごとの年間対応\n件数を30件とした。支援の質が保たれるよう、対応件数やチーム数等については引き続き検討が\n必要である。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 支援対象者について、医療・介護サービスにつなぐだけでなく、本人のニーズに合ったインフォー\nマルサービスの調整を行うよう努めている。現状、地域資源に限りがあることや、関係機関とのネッ\nトワーク構築が課題となっているが、引き続き取り組んでいきたいと考えている。\n19",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_121",
      "source": "厚生労働省調査研究報告書",
      "text": "(7) 茨城県土浦市\n(ア) 基本情報\n 人口：14.1万人\n 認知症初期集中支援チームのチーム数：２チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※地域包括支援センターの職員が認知症初期集中支援チームのチーム員を兼任\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間６２７件\n 認知症初期集中支援チームの訪問実人数：年間２５件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 地域住民や民生委員等から地域包括支援センターへ相談があるケースが多い。一部、金融機関\nなど地域の事業者からの相談もある。\n さまざまな周知・啓発活動の成果として、認知症関連の相談について地域包括支援センターにつ\nなげるという認識は地域に根付いている。支援対象者のさらなる把握よりも、把握した方を適切に\n支援につなげる方に課題を感じている。\n医療機関等との連携\n 医療機関にかかっておらずとも、歯科医にはかかっているという高齢者が多いことから、歯科医と\nの連携を重視している。令和３年度から地域包括支援センターの職員が地域の歯科医を訪問し、\n認知症等が疑われる方がいる場合は本人の同意を取得の上、地域包括支援センターへ連絡す\nるよう依頼している。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 地域包括支援センターにチームを設置することで、地域包括支援センター職員の認知症関連の\n相談対応能力も向上しており、総合相談で対応可能なケースについては基本的に総合相談で対\n応している。\n どのようなケースを認知症初期集中支援チームで対応するかについては、「対象者把握チェック\n表」を作成しており、これにあてはまるケースを優先的に認知症初期集中支援チームで対応する\n方針としている。「対象者把握チェック表」は、「認知症の診断をうけていない」「認知症に関する継\n続的な医療サービスを受けていない」「適切な介護保険サービスに結び付いていない・中断して\nいる」等の項目からなる。実態としては、スムーズに医療・介護サービスにつながるケースについて\nは総合相談で対応可能であり、認知症初期集中支援チームは困難ケースを担当することが多い。\n 認知症初期集中支援チームのメリットは、サポート医との連携により１件１件丁寧に対応できること\nである。\n20",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_122",
      "source": "厚生労働省調査研究報告書",
      "text": "(8) 大阪府大東市\n(ア) 基本情報\n 人口：11.8万人\n 認知症初期集中支援チームのチーム数：１チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※地域包括支援センター１か所に加え４か所のブランチを設置。地域包括支援センターの専門職\n＋サポート医で認知症初期集中支援チームを構成。\n 地域包括支援センターの総合相談における認知症関連の相談件数：年間 265件\n 認知症初期集中支援チームの訪問実人数：年間 53 件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 大東市では、軽度認知障害等、認知症の初期段階の人を把握し、生活習慣の改善や、通いの場\nをはじめとした社会参加の場等を提案することにより、地域で関わりを持ちながら暮らしていける地\n域づくりを行うことを目指している。\n地域の事業者等との連携\n 支援対象者の把握に際しては、地域の事業者等との連携が重要であると考えている。大東市で\nは約 200 の事業所と「地域の安心見守り活動に関する協定」を締結している。協定に参加しても、\n事業者側でスタッフ等の入れ替わりがあることから、参加事業者は定期的に認知症サポーター養\n成講座を受講している。特に高齢者宅へ訪問する機会のある事業者（新聞社、生命保険会社等）\nや、高齢者と予約や金銭のやり取り等の込み入った会話を行う機会のある事業者（理美容室等）\nとの連携は重要であると考えている。\n また、本人からの相談を増やす目的で、銀行等に「認知症啓発リーフレット」を設置している。\n「ATM の操作に困る」等のことがあった場合に、本人自らが気づいて地域包括支援センターへ相\n談できるよう、リーフレットは業種ごとに作成するなどの工夫をしている。\n地域支援事業等との連携\n 大東市では市内に約 130 か所の通いの場があり、参加率は 65 歳以上高齢者で約８％、75 歳以\n上高齢者で約 10％と全国的にも高い水準となっている。通いの場は毎週決まった曜日に、決まっ\nた時間に集合するため、通いの場に遅れたり、来なくなったりすることにより、認知症の兆候に気\nづくことができる。年に数回、各通いの場の代表者等を集め、認知症の疑いのある方にどのように\n気づくことができるか研修を行っているほか、定期的に通いの場のメンバーと民生委員、地域包括\n支援センターによる情報交換の機会を設けることで、メンバーの状況等に関する情報共有を行っ\nている。\n21",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_123",
      "source": "厚生労働省調査研究報告書",
      "text": "医療機関との連携・課題\n 今後さらに認知症の初期段階の方を適切に把握していくためには、かかりつけ医をはじめとする\n医療機関との連携が重要である。大東市では、地域包括支援センターの職員が医療機関を訪問\nし、認知症の人や認知症の疑いのある方を把握した場合に、地域包括支援センターへ情報共有\nすることの重要性を説明しているほか、地域包括支援センターと医療機関は定期的に連携会議を\n実施している。\n それでも、医療機関から地域包括支援センターへ情報提供を行う際には、個人情報保護の観点\nから本人同意が必要であることがネックとなり、医療機関からの情報提供が進まないケースがある。\n虐待については通報義務があるが、認知症にはそれがないため、本人同意が取れなかった場合\nに支援につながらないケースがある。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 大東市では、地域包括支援センター１か所のほか、４か所のブランチを設置している。ブランチに\nおいてテレビ電話での相談対応体制を導入しており、基本的に専門職を含むすべての職員が地\n域包括支援センターに常駐している。なお、テレビ電話による相談窓口は、第９期大東市総合介\n護計画の期間中に10か所まで拡大予定としており、支援対象者の積極的な把握につなげたい。\n 認知症初期集中支援チームは、地域包括支援センターの専門職＋サポート医で構成しており、\n認知症初期集中支援チームのチームリーダーは認知症地域支援推進員を兼務している。\n 地域包括支援センターの総合相談と、認知症初期集中支援チームとの役割分担については、年\n度や担当者によってさまざまであった。過去には、認知症がキーワードとなるケースについて、基\n本的に初期集中支援チームで対応する方針としていたこともある。現在は、認知症初期集中支援\nチームによる支援対象者の条件として、①認知症疾患の臨床診断を受けていない者、②継続的\nな医療サービスを受けていない者、③適切な介護保険サービスに結びついていない者、④医療・\n介護サービスを受けているが、認知症の行動・心理症状が顕著であり対応に苦慮している者、とし\nている。市としての基本的な考え方として、医療・介護につながっていない方へのファーストタッチ\nのほか、困難ケースへの対応が認知症初期集中支援チームの役割であると考えている。地域包\n括支援センターにて適切な支援に結び付けられるケースについては、そのまま地域包括支援セン\nターの総合相談で対応する方向性としている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 前述のとおり、大東市では市内に約 130 か所の通いの場がある。通いの場は支援対象者の把握\nの重要な経路であるだけでなく、認知症になった後の支え合いの場として重要である。\n 大東市の通いの場は、認知症になっても参加できるよう、靴の取り違え防止のクリップを活用する\nなどさまざまな工夫を行っている。症状が比較的軽度な方はもちろん、医療・介護サービスをすで\nに受けている方であっても通いの場への参加を推奨することで、要支援・要介護になっても地域\nから切り離されることなく暮らし続けられる地域づくりを目指している。\n22",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_124",
      "source": "厚生労働省調査研究報告書",
      "text": "(9) 東京都千代田区\n(ア) 基本情報\n 人口：6.7万人\n 認知症初期集中支援チームのチーム数：２チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※区内２か所の地域包括支援センターそれぞれに認知症地域支援推進員を配置し、認知症地\n域支援推進員が中心となり認知症初期集中支援チームを運営している。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 3,561 件\n 認知症初期集中支援チームの訪問実人数：年間 17 件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 千代田区の 65 歳以上高齢者のうち、８割以上がマンション住まいであり、また７割以上がひとり暮\nらし高齢者・高齢者のみ世帯である。セキュリティレベルの高いマンション住まいの高齢者世帯が\n多いことから、なるべく早期に地域包括支援センターや認知症初期集中支援チームへの相談に\nつなげられるよう、訪問・アウトリーチの体制づくりが重要であると考えている。\n 地域住民向けの啓発の観点では、令和３年度末に認知症ケアパスを刷新しており、今年度は認\n知症ケアパスの普及啓発に取り組んでいる。関係機関のほか、マンション連絡会や民生児童委員、\n薬局、郵便局等さまざまな場所に配布している。\n地域支援事業等との連携・独自の訪問事業の実施\n ひとり暮らし高齢者や高齢者のみ世帯等、行政として状況を把握しにくい対象者を早期に支援に\nつなげるために、一般介護予防事業の一つである介護予防把握事業と連携している。介護予防\n把握事業として、千代田区では 65 歳以上高齢者で介護認定のない方を対象に、「こころとからだ\nのすこやかチェック」として郵送調査を実施している。本郵送調査に未返信の 70 歳以上高齢者の\nうち、ひとり暮らし高齢者や高齢者のみ世帯等の方を対象に、「訪問看護師による訪問調査」を行\nっている。この訪問調査により、症状が進行する前に支援につなげることができている。「訪問看\n護師による訪問調査」は区の一般財源で実施している事業であり、地域の訪問看護ステーション\nに委託し、ひとり暮らし高齢者・高齢者のみ世帯等を対象に訪問看護師が訪問して状況把握を行\nっている。\n23",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_125",
      "source": "厚生労働省調査研究報告書",
      "text": "医療機関等との連携\n 拠点型認知症疾患医療センターである順天堂病院との連携を強化している。支援拒否等の困難\nケースに対しては、順天堂の医師が訪問し、認知症地域支援推進員と連携して対応している。\n かかりつけ医をはじめとする医療機関や薬局との連携による支援対象者の把握は非常に重要だ\nと考えているが、これまでは個人情報保護の観点から情報共有がスムーズにいかないことがあっ\nた。そこで千代田区では、あらかじめ緊急連絡先等を登録する「安心生活見守り台帳」を整備して\nいる。台帳に登録した高齢者のうち、希望者に、台帳の登録番号が記載された「おくすり手帳用\n見守りシール」及び専用の「おくすり手帳カバー」を配布し、認知症が疑われる場合等に、薬局か\nら24時間 365 日高齢者からの相談を受け付ける相談センター（高齢者総合サポートセンター内）\nへ情報提供を行うスキームとなっている。相談センターは台帳の情報をもとに、緊急連絡先に連\n絡をとることができる。配付希望者に対し、シールをおくすり手帳に貼ることで、台帳の情報を利用\nすることに関しての同意を得たものとする旨を案内している。\nその他地域との連携\n その他、警察との連携も重視している。警察から相談があるのは認知症の症状がある程度進み、\n行方不明等になったケースが多い。認知症や虐待に関する勉強会を警察と合同で開催するなど、\n顔の見える関係性を作ることにより、スムーズな連携につなげている。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 認知症関連の相談対応・支援については、地域包括支援センターが実施する総合相談・よろず\n相談のほか、ケースによっては認知症初期集中支援チームで対応している。認知症初期集中支\n援チームは、地域包括支援センターに配置されている認知症地域支援推進員が中心となって運\n営しているため、認知症地域支援推進員を軸に地域包括支援センターと認知症初期集中支援チ\nームがケースごとに連携しつつ対応することができている。\n 地域包括支援センターの総合相談等で支援が完結するケースもあり、実情として、認知症初期集\n中支援チームは困難ケース中心の対応となっている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 千代田区では認知症本人ミーティング「実桜の会」の運営・周知に力を入れている。区の施設で\nある高齢者総合サポートセンターだけでなく、地域のファミリーレストラン等で開催することで、気軽\nに参加できるよう工夫している。「実桜の会」は、すぐには医療介護サービスが必要ない軽度認知\n障害の人の見守りの場としても有効であると考えている。また、若年性認知症の人については、た\nだ参加を呼びかけるだけでなく、ファシリテーターやポスター作成など運営側として活躍できるよう\n支援することもある。\n24",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_126",
      "source": "厚生労働省調査研究報告書",
      "text": "(10) 高知県宿毛市\n(ア) 基本情報\n 人口：1.9万人\n 認知症初期集中支援チームのチーム数：１チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※地域包括支援センターに認知症地域支援推進員（１名）を配置し、認知症地域支援推進員が\n中心となり認知症初期集中支援チームを運営している。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 139件\n 認知症初期集中支援チームの訪問実人数：年間 42 件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 支援対象者の把握経路として、家族や地域住民からの相談のほか、ケアマネジャーや民生委員、\n郵便局や警察から情報提供がある場合もある。郵便局については職員全員が認知症サポーター\n養成講座を受講しており、通帳を何度も作り直しにくる、等の場合は、本人に同意を取った上で地\n域包括支援センターへ情報提供する形で連携している。\n 認知症サポーター養成講座受講者のうち、ボランティア参加の希望がある方には、「わの会」とし\nて月に１度程度集まり、啓発活動や見守り活動を行っている。令和３年度には世界アルツハイマ\nーデーに合わせた啓発イベントを実施したほか、認知症にどのように気づき、サポートしていくこと\nが必要なのかをまとめた「宿毛市あんしんガイド認知症版」の作成にも取り組んでいる。\nケアマネジャーや民生委員との連携\n ケアマネジャーや民生委員からの相談があるのは、その他の疾患を併発している場合や、家族に\nも生活上の課題があるケースなどが多い。ケアマネジャーや民生委員に対して、認知症初期集中\n支援チームの存在や事業の主旨をもっとよく理解いただくことが必要であると考えており、ケアマ\nネジャーにもチーム員会議への参加を促している。\n医療機関等との連携\n かかりつけ医をはじめとする医療機関との連携について、特に地域医療介護連携室のある医療\n機関からの相談が多い。医療機関も個人情報の保護には留意しており、本人への説明・同意取\n得の上で情報提供している。新型コロナウイルス感染症の流行前は、地域包括支援センターと医\n療機関の職員を１日交換派遣するなど、積極的にお互いの業務を知る機会を設けていた。\n25",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_127",
      "source": "厚生労働省調査研究報告書",
      "text": "支援対象者の把握に向けた課題\n 新型コロナウイルス感染症の流行後、友人や家族等の交流が減ったこと等を背景に、症状が進ん\nでから相談があるケースが増えている。特に、ひとり暮らし高齢者や高齢者のみ世帯など、家族の\nサポートが受けにくい高齢者について、周囲が本人の変化に気づくことができず、支援が遅れて\nしまうことがある。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 基本的に、地域包括支援センターへ認知症関連の相談があった場合は、地域包括支援センター\nへ配置している認知症地域支援推進員（１名）が対応している。認知症初期集中支援チームも認\n知症地域支援推進員が担当しているため、総合相談も認知症初期集中支援チームも同じ認知症\n地域支援推進員が担当している状況である。認知症地域支援推進員がアセスメントを行い、複数\nの専門職で対応したほうが良いと考えられるケース（医療・介護サービスへのつなぎで困難となる\nケースや支援拒否ケースなど）を認知症初期集中支援チームとして専門職と連携して対応する。\n 認知症初期集中支援チームの取組をどのように評価すべきか、という点で課題を感じている。訪\n問件数というよりは、支援の中身を評価するような仕組みがあると良い。以前、半年間の介入が終\n了した後、支援対象者に対し、「望む生活ができているか」を質問したことがあり、その際には大半\nの方が「望む生活ができている」との回答であった。現在は、半年の期間を越えて支援が必要な\n方も多く、支援の質の評価には手が回っていない。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 若年性認知症の支援には課題があり、介護専門員だけでなく、福祉事務所障害者担当や相談支\n援事業所職員などにも参加を促している。医療機関から相談があった場合には、病院のスタッフと\n連携しながら、介護保険サービスにつなげるか、障害福祉サービスにつなげるかを検討するように\nしている。家族から相談があった場合には、まずは適切な病院につなげることをサポートしている。\n26",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_128",
      "source": "厚生労働省調査研究報告書",
      "text": "(11) 三重県川越町\n(ア) 基本情報\n 人口：1.5万人\n 認知症初期集中支援チームのチーム数：１チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センター\n 認知症初期集中支援チームの運営方式：委託\n※町内１か所の地域包括支援センターに、初期集中支援チーム及び認知症地域支援推進員を\n配置。認知症初期集中支援チームは２名のスタッフを専任として配置。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 272件\n 認知症初期集中支援チームの訪問実人数：年間 272 件（※最終的に認知症の診断につながっ\nたケースは年間 213件）\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 川越町は人口も少なく、町としてもコンパクトで、高齢化率も比較的低いことから、65 歳以上の高\n齢者のいるすべての世帯に対して、毎年１度は地域包括支援センターの職員が訪問を行う全戸\n訪問事業を実施している。１度訪問して気になる点があれば再度の訪問や、受診勧奨等を行い、\n必要に応じて認知症初期集中支援チームでの支援につなげている。この全戸訪問事業はひとり\n暮らし高齢者や高齢者のみ世帯など状況が把握しにくい人を早期に支援につなげるために重要\nな取組である。\n地域支援事業等との連携\n 社会福祉協議会に委託し実施している一般介護予防事業等で開催している運動教室等から、支\n援対象者が把握されることもある。また社会福祉協議会が各地区で開催している民生委員や生\n活・介護支援サポーター等との情報共有会議から把握することもある。\nその他地域との連携\n 川越町では高齢者の新型コロナウイルスの接種率が８割を超えており、本町で実施したワクチン\n接種に予約したにもかかわらず当日来ない、予約したことを覚えていない等の異変を担当課で把\n握した場合には、その情報を必要に応じて地域包括支援センターと共有している。異変が疑われ\nる方について、地域包括支援センターが前述の全戸訪問事業の一環として訪問を行うことにより、\n認知症の疑いのある方の把握につながったケースもある。\n27",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_129",
      "source": "厚生労働省調査研究報告書",
      "text": "支援対象者の把握に向けた課題\n 支援対象者の把握について、65 歳以上の高齢者を対象とする全戸訪問事業が中心になってい\nることもあり、若年性認知症の人の把握には課題がある。また、今後高齢化率の増加等が懸念さ\nれる中で、同様の対応を続けられるか、という点を懸念している。\n 行方不明等で、警察等が何度か対応しているにもかかわらず、地域包括支援センターでそれを\n把握できていないことがあり、警察署や消防署との連携も今後強化していくことが必要である。た\nだし、個人情報保護の観点で、警察との情報共有にはハードルもある。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 川越町では町内１か所の地域包括支援センターに、認知症初期集中支援チーム及び認知症地\n域支援推進員を配置しており、地域包括支援センターのスタッフ２名を認知症初期集中支援チー\nムの専任として配置している。認知症関連の相談対応・支援は基本的にすべて認知症初期集中\n支援チームにて実施している。\n 認知症初期集中支援チームによる約半年間の支援終了後も、生活上の課題等があればすぐに\n対応できるよう、同じ地域包括支援センター内に設置している認知症地域支援推進員との連携を\n強化している。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 症状が比較的軽度な方については、必要な医療・介護サービスにつなげるほか、一般介護予防\n事業等への参加を案内する場合もある。\n28",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_130",
      "source": "厚生労働省調査研究報告書",
      "text": "(12) 宮城県仙台市\n(ア) 基本情報\n 人口：106.5 万人\n 認知症初期集中支援チームのチーム数：６チーム\n 認知症初期集中支援チームの設置場所：認知症疾患医療センター及び行政\n 認知症初期集中支援チームの運営方式：認知症疾患医療センターへの委託及び行政の直営\n※６チームのうち１チームは認知症疾患医療センターへ委託して運営。残りの５チームは５つの行\n政区にそれぞれ直轄で配置している。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 6,635 件（各区役所・総合支所の総合相談窓口の件数も含む）\n 認知症初期集中支援チームの訪問実人数：年間 35 件 ※支援件数としては年間 56 件（チーム\n員会議での助言のみのケース21件）\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 地域包括支援センターや各区役所・総合支所を、認知症を含む高齢者全般の相談窓口として周\n知し続けており、本人や家族だけではなく、金融機関をはじめとして、商店やコンビニエンスストア\n等からも相談がある。\n 認知症の進行に伴い生活に支障をきたし、周囲の人々が困った段階で相談につながるケースが\n散見され、本人の意思を尊重した支援に限界を感じることがある。できる限り住み慣れた地域で本\n人が望む生活を続けるため、他事業と連動させ、より早期に把握する仕組みづくりが課題である。\n地域の事業者等との連携・課題\n コンビニエンスストアの店長向けに認知症サポーター養成講座実施を契機に、地域包括支援セン\nターとの情報共有や相談が円滑に行われるようになった。\n 製薬会社や保険会社、大学とは「高齢者が健やかに安心して暮らすことができる地域づくりに関\nする協定」等を締結しており、連携締結事業者と定期的に意見交換を行っている。引き続き地域\nの事業者等との連携を重視し、幅広い世代への認知症に対する正しい知識と理解の普及啓発を\n推進していきたいと考えている。\n医療機関等との連携・課題\n 支援対象者の把握の観点では、かりつけ医をはじめとする医療機関や、薬局等との連携が重要\nだと考えており、地域ケア会議に医師の参加を呼びかけるなど、各地域包括支援センターで連携\n強化を図っている。しかし、医療機関からの情報提供については、個人情報保護がネックとなり、\nスムーズに情報共有ができない場合がある。本人同意が取得できなかった場合の対応について\n課題がある。\n29",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_131",
      "source": "厚生労働省調査研究報告書",
      "text": "(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 仙台市の認知症初期集中支援チーム６チームのうち、１チームは認知症疾患医療センターへ委\n託して運営し、残りの５チームは５つの行政区がそれぞれ直轄で運営している。認知症疾患医療\nセンターに設置しているチームは、支援対象者を適切な医療サービスへつなげることに強みがあ\nる。また、経験専門家として、認知症の診断を受けた本人がチームに参画しており、本人視点を軸\nとした支援のあり方を検討する場を通して、本人を主体とした考え方が広がっている。\n・ まずは地域包括支援センターや各区役所・総合支所の総合相談窓口等で支援対象者を把握し、\n各区役所・総合支所とともに認知症初期集中支援チームへの支援依頼を検討している。軽度認\n知障害の方も含めファーストタッチにあたるケースを主に認知症初期集中支援チームで支援して\nいる。\n・ 委託の認知症初期集中支援チームと、直営の認知症初期集中支援チームの役割分担について\nは、今後整理が必要であると考えている。また、把握した支援対象者のうち、どのようなケースを認\n知症初期集中支援チームで対応すべきなのかという点について、地域包括支援センターから質\n問を受けることがある。市として、認知症初期集中支援チームの対象について、いかに地域包括\n支援センターと共通認識を図っていくか、検討している。\n・ なお、仙台市の地域包括支援センターには、認知症地域支援推進員と生活支援コーディネータ\nーを兼務した機能強化専任職員を配置している。さらに、機能強化専任職員以外にも、本市独自\nの認知症地域支援推進員養成研修を修了した職員を多数配置しており、認知症の視点をもちな\nがら包括的に業務に取り組む環境を整えている。認知症初期集中支援チームが支援を行う際に\n見えてきた課題（認知症に対する正しい理解の不足や地域資源の不足、本人視点での関わりの\n重要性等）を地域包括支援センターと共有することで、生活支援体制整備事業等とも連携した地\n域課題の解決につなげていくことができる体制の強化を図っている。\n30",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_132",
      "source": "厚生労働省調査研究報告書",
      "text": "(13) 東京都豊島区\n(ア) 基本情報\n 人口：28.3万人\n 認知症初期集中支援チームのチーム数：４チーム\n 認知症初期集中支援チームの設置場所：認知症疾患医療センター及び訪問看護ステーション\n 認知症初期集中支援チームの運営方式：委託\n※４チームのうち、１チームは認知症疾患医療センターへ委託。３チームは地域の訪問看護ステ\nーションに委託し、運営している。\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 3,304 件（※令和２年度実績）\n 認知症初期集中支援チームの訪問実人数：年間 27 件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n 豊島区は全国の市町村の中でもひとり暮らし高齢者の割合が高く、ひとり暮らし高齢者で認知機\n能低下のある人を早期に支援につなげることを重視している。そのためには、地域包括支援セン\nターや行政側からアウトリーチを行うことが必要だと考えており、さまざまな事業を活用・連携して\n訪問や郵送による状況把握に努めている。\n 具体的には、地域包括支援センターに「見守り支援担当」の職員を配置し、ひとり暮らし高齢者へ\nの訪問事業を行っている。地域包括支援センター職員による短い訪問の中で認知症の疑いに気\nづく必要があり、職員のアセスメントスキルのさらなる向上が必要であると考えている。\n地域の事業者等との連携\n 郵便局や新聞社、保険会社など、高齢者と接点の多い地域の事業者と豊島区で、「高齢者の見\n守りと支えあいネットワーク事業に関する協定」を締結している。高齢者等の異変に気づいた場合\n等に、区や地域包括支援センターへ連絡するよう呼びかけている。\n地域支援事業等との連携（今後の取組）\n 令和５年度以降の取組として、介護予防把握事業を見直し、80 歳へのスクリーニングを強化する。\n介護保険認定者・独居を除いた方に対し、基本チェックリストの回答結果によってリスク分類し、適\n切な介護予防事業等へつなげたいと考えている。\n また、令和５年度以降、保健事業と介護予防の一体的実施の一環として、医療・介護サービスを\n利用していない高齢者へのアウトリーチを強化する。75 歳以上で介護・健診・レセプトデータが２\n年間ない高齢者に対し、基本チェックリストの送付等で状況把握を行う。\n32",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_133",
      "source": "厚生労働省調査研究報告書",
      "text": "認知症検診等による把握\n 令和３年度から東京都の補助事業を活用し、認知症検診事業を開始している。令和４年度は 70\n歳・75 歳の区民にセルフチェック機能付きリーフレットを送付し、結果に応じて受診や地域包括支\n援センターへの相談を勧めている。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 豊島区においては、まずは地域包括支援センターの総合相談事業で支援対象者の把握やアセ\nスメントを行っている。そのうえで、比較的軽度の人については、医師会と連携して地域包括支援\nセンターにて実施している「もの忘れ相談会」へつないでいる。「もの忘れ相談会」は、地域包括支\n援センターで医師に相談ができるため、受診に抵抗がある人でも参加しやすい。中重度の人につ\nいては、認知症疾患医療センター及び訪問看護ステーションへ委託して運営している認知症初\n期集中支援チームで対応する。\n 認知症初期集中支援チームは、複数の専門職での訪問により、ケースごとに丁寧な対応が可能\nであり、中重度のケースを中心に対応している。\n 地域包括支援センターの課題として、マンパワーの不足等から、症状が比較的軽度の人につい\nて経過観察にとどまってしまうことがある。軽度の人についても「もの忘れ相談」をはじめとする適\n切な支援につなげられるよう、区の認知症地域支援推進員が月に１度地域包括支援センターを\n訪問し、対応履歴を確認してアドバイスを行っている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 必要な医療・介護サービスへつなぐことは非常に重要である一方で、ケースによっては、インフォ\nーマルサービスの活用を含め、地域とのつながりを維持することが重要な場合もある。本人の意思\n決定支援を尊重した支援が行われることを重視している。\n33",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_134",
      "source": "厚生労働省調査研究報告書",
      "text": "(14) 福岡県福岡市\n(ア) 基本情報\n 人口：156.8 万人\n 認知症初期集中支援チームのチーム数：７チーム\n 認知症初期集中支援チームの設置場所：行政\n 認知症初期集中支援チームの運営方式：直営\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 19,953件\n 認知症初期集中支援チームの訪問実人数：年間 116件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\n地域の事業者等との連携・課題\n 福岡市は、「福岡オレンジパートナーズ」として認知症の人とその家族、企業・団体、医療・介護・\n福祉事業者、行政からなるコンソーシアムを設立するなど、事業者等と連携して認知症にやさしい\nまちづくりを進めている。「福岡オレンジパートナーズ」や認知症サポーター養成講座等の事業者\n等と連携した取組により、認知症に関する地域への啓発は進んでいるが、現状地域の事業者から\nの相談件数は多くはない。その背景として、認知症が疑われる場合でも、命の危険があるとき以外\nは、本人の同意を取った上で地域包括支援センターに情報提供することになるため、事業者側と\nしてもハードルが高いことがある。\n(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 高齢者の最初の相談窓口は、基本的には各区に設置している地域包括支援センターである。地\n域包括支援センターに寄せられた認知症関連の相談について、そのまま総合相談で対応可能な\nケースについては総合相談で対応し、難しい場合には認知症初期集中支援チームで対応してい\nる。\n 認知症初期集中支援チームの強みは、複数の専門職が訪問により１件１件丁寧に対応できる点\nであると考えている。その強みを生かすことを考えると、認知症初期集中支援チームに回すケース\nは、家族と連絡がつきにくいケースや、支援拒否ケース等の困難ケースが中心となる。福岡市で\nは、認知症初期集中支援チームの発足当初から、比較的困難ケースへの対応の比重が大きい。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 認知症初期集中チームの支援の質をどのように判断すべきかという点について課題がある。認知\n症施策推進大綱の KPIになっている「医療・介護へつなぐ」ことも重要であるが、ケースによっては\nそれ以外の支援が有効な場合もある。例えば支援対象者の QOL を測定するなど、認知症初期\n集中支援チームによる支援の効果を客観的に図る指標があると良い。\n34",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_135",
      "source": "厚生労働省調査研究報告書",
      "text": "(15) 愛知県みよし市\n(ア) 基本情報\n 人口：6.1万人\n 認知症初期集中支援チームのチーム数：１チーム\n 認知症初期集中支援チームの設置場所：行政\n 認知症初期集中支援チームの運営方式：直営\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 77件\n 認知症初期集中支援チームの訪問実人数：年間３件\n(イ) 地域の支援対象者の適切な把握に向けた取組・課題\nケアマネジャーや民生委員との連携\n ケアマネジャーや民生委員は、支援対象者の重要な把握経路の一つである。民生委員には改選\nのタイミングで認知症サポーター養成講座の受講等の研修機会を設けている。\nその他地域との連携\n・ みよし市では、警察が何らかの事情で保護した人を市が把握し、必要な支援につなげられるよう、\n市と警察で連携協定締結している。具体的には、警察が何らかの事情で保護した人のリストを市\nに共有し、それを地域包括支援センターに共有する仕組みであり、地域包括支援センターは共\n有されたリストと保護理由を基に、ケアマネジャーに連絡を取る・職員が訪問する・地域ケア会議\nや認知症初期集中支援チームにつなげる等の対応を取っている。警察との連携は非常に重要な\n取組の一つである。\n 地域からの相談を増やすという観点では、みよし市では市内会、学校、商店街、事業者、有志の\n集まりなどに講師が出向き、認知症サポーター養成講座を行っている。今後さらに事業者向けの\n取組を強化していく方針である。また、みよし市の地域特性として、３世代世帯が多く、保育園へ\nの送り迎えを祖父母が行っている家庭が多くあり、保育士が高齢者と接する機会が多いことから、\n認知症サポーター養成講座を保育士向けにも実施している。\n35",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_136",
      "source": "厚生労働省調査研究報告書",
      "text": "(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 平成 28 年の認知症初期集中支援チーム立ち上げ当初は、認知症関連のほぼすべての相談に\nついて、認知症初期集中支援チームで対応していた。\n 発足から年数がたち、地域包括支援センターにおける認知症関連相談の対応能力が向上してき\nたことを背景に、現在認知症初期集中支援チームは困難ケース等、集中的な介入が有効なケー\nスに特化した対応がメインとなっている。その結果、令和３年度は認知症初期集中支援チームに\nよる訪問実人数が年間３件と減少している。\n 地域包括支援センターだけでは支援が難しいケースについて、医師等に協力をいただき地域ケ\nア会議（みよし市では「ささえ愛会議」としている）を開催することもある。地域ケア会議の中で多職\n種連携が実現できている場合は、必ずしも認知症初期集中支援チームへつなぐ必要はない場合\nもある。なお、地域ケア会議で多職種連携が実現できる背景として、認知症初期集中支援チーム\nのこれまでの活動により、地域包括支援センターと医師等の関係性が構築されていることが挙げら\nれる。地域包括支援センターと医師等の連携強化は、認知症初期集中支援チームという仕組み\nの一つの成果でもあると考えている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 認知症初期集中支援チームを行政の直営で実施していることから、２～３年で１度人事異動があ\nるため、担当者の育成に課題がある。認知症初期集中支援チームを円滑に運営していくために\nは、多職種と連携する関係性構築能力や、多職種共同での会議を取り回すファシリテーション能\n力の育成が重要である。市の職員が基礎的なスキルとしてファシリテーション能力等を身に付けら\nれるよう、研修等が充実されることが重要である。\n36",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_137",
      "source": "厚生労働省調査研究報告書",
      "text": "(16) 三重県鈴鹿市\n(ア) 基本情報\n 人口：19.7万人\n 認知症初期集中支援チームのチーム数：4チーム\n 認知症初期集中支援チームの設置場所：地域包括支援センターの運営を委託している法人\n 認知症初期集中支援チームの運営方式：委託\n※市内９か所の地域包括支援センター（基幹型地域包括支援センター１か所、地域を担当する\n地域包括支援センター８か所）のうち、４つの地域包括支援センターを運営する法人に認知症初\n期集中支援チームを委託\n 地域包括支援センターの総合相談における認知症関連の相談件数（ブランチを含まない相談延\nべ件数）：年間 395件\n 認知症初期集中支援チームの訪問実人数：年間 147件\n(イ) 地域の支援対象者の把握に関する取組・課題\n 支援対象者について、家族や地域住民からの相談のほか、ケアマネジャーや民生委員、かかりつ\nけ医をはじめとする地域の医療機関からの相談・情報提供等により把握している。\n ケアマネジャーや民生委員、地域の生活関連事業者（金融機関等）及び警察等との連携を強化\nする目的で、認知症初期集中支援チームの活動内容を共有する「事例検討会」を開催している。\nこれは、４つの認知症初期集中支援チームがそれぞれ、地域における認知症初期集中支援チー\nムの認知度向上を目的として実施するもので、チーム員が支援事例等を発表している。なお、本\n取組は認知症初期集中支援チームの活動に協力しているサポート医からの発案で始まったもの\nである。\n支援対象者の把握に向けた課題\n ひとり暮らし高齢者や高齢者のみ世帯を早期に支援につなげることが課題である。また、8050 問\n題など、複合的な課題を抱えている世帯について、早期支援に課題がある。\n37",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_138",
      "source": "厚生労働省調査研究報告書",
      "text": "(ウ) 地域包括支援センターの総合相談など関連事業との連携のあり方に関する実態・課題\n 鈴鹿市では、市内９か所の地域包括支援センター（基幹型地域包括支援センター１か所、地域を\n担当する地域包括支援センター８か所）のうち、４つの地域包括支援センターを運営する法人に\n認知症初期集中支援チームを委託している。基本的には地域を担当する地域包括支援センター\n８か所を高齢者の総合相談窓口としており、認知症関連の相談もここで把握する。\n 各地域包括支援センターが認知症関連の相談を受けた際に、そのまま総合相談で対応するか、\n認知症初期集中支援チームで対応するかを確認するためのツールとして「認知症初期集中支援\nチーム対象者フローチャート」を作成している。現状のフローチャートでは、認知症またはその疑\nいのある方の相談のうち、何らかの理由でスムーズに医療・介護サービスへつながらない方につ\nいて、認知症初期集中支援チームで対応するという整理としている。\n 「認知症初期集中支援チーム対象者フローチャート」を作成した背景として、一つは日常生活圏\n域の見直しにより地域包括支援センターの数が増えたことがある。当初、4 つの地域包括支援セ\nンターに対し 4 つの認知症初期集中支援チームを設置して連携を取っていたが、令和 3 年度に\n日常生活圏域が 8 つに再編されたのを機に、認知症初期集中支援チームの活動エリアを 3 つに\n分けたため、すべての地域包括支援センターと連携することが難しくなった（４チームのうち１チー\nムは活動の平準化のため市全域を担当）。そこで、これまでの業務を見直し、役割分担を整理で\nきるようフローチャートを作成した。もう一つは、認知症初期集中支援チームと地域包括支援セン\nターの役割分担の変化がある。平成 29 年に認知症初期集中支援チームを立ち上げた当初は、\n「認知症」がキーワードとなる相談について認知症初期集中支援チームで対応する方針としてい\nた。しかし、認知症初期集中支援チームによる支援は半年を目途とする短期集中的な支援であり、\n期間終了後は地域包括支援センターやケアマネジャーによる支援に引き継いでいくことになるた\nめ、医療・介護サービスにスムーズにつながるケースについては、地域包括支援センターで中長\n期的に支援していく方がスムーズな場合がある。このため現在は、「認知症初期集中支援チーム\n対象者フローチャート」にて、何らかの理由でスムーズに医療・介護サービスへつながらない方に\nついて、認知症初期集中支援チームで対応するという整理としている。\n(エ) 支援対象者の効果的な支援に向けた取組・課題\n 複合的な課題を抱えている人への支援について、多くのケースではまずは認知症初期集中支援\nチームで対応し、短期集中的に適切な医療・介護サービスにつなぐことをはじめとする必要な支\n援を行う。その後地域包括支援センターへ支援を引き継いだ場合、引継ぎ先の地域包括支援セ\nンターにて、医療・介護サービスへのつなぎだけでは解決が難しい金銭関係や家族関係など難し\nい課題への支援を担うことになる。市としても、初期集中支援推進事業だけでは解決しないさまざ\nまな課題について、他事業との連携等も強化しながら取り組んでいく必要がある。\n38",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_139",
      "source": "厚生労働省調査研究報告書",
      "text": "2.2. 有識者からの意見聴取結果\n「1.2.本調査研究の進め方・実施事項」で記載の通り、本調査研究は有識者からなる委員会を立ち\n上げ、主に市町村向け成果物の内容について意見を得た。その中で認知症初期集中支援チームの\nあり方および認知症初期集中支援事業における KPIの考え方について、以下のような意見があった。\n認知症初期集中支援チームのあり方に関する各委員からの意見\n⚫ 認知症初期集中支援チームの大きなメリットは、「専門職が訪問により支援できる」という点にある。\n逆に言えば、複数の専門職がチームを構成して訪問するため、１件１件の対応に時間と手間がか\nかる。つまり、認知症初期集中支援チームは疾患の初期段階も含めて幅広いケースを数多く対応\nするということが、そもそも難しい仕組みであると思う。相談を受けて必要な支援にスムーズにつな\nがるケースについては、地域包括支援センターで対応可能であり、専門職の訪問が必要なケース\nについて認知症初期集中支援チームが対応する形での分担は有効だろう。。\n⚫ 認知症初期集中支援チーム発足当初は、疾患の初期段階も含めて認知症初期集中支援チーム\nで対応するとの整理にしていた市町村もある。一方で、現在は疾患の初期段階の支援は地域包\n括支援センターで十分対応可能になってきており、市町村によって、発足当初とチームのあり方\nが大きく変わってきている。\n⚫ 実態として認知症初期集中支援チームが困難ケースに対応している市町村が数多くあるが、多く\nの市町村で、困難ケースへの対応を認知症初期集中支援チームの役割として認めてよいのか、\n迷っているところがあるだろう。認知症初期集中支援チームの「初期」とは、疾患の初期段階という\n意味だけではなく、関わりの初期（初動、ファーストタッチ）も意味しているが、チーム名に「初期」と\nいう言葉があることが、「疾患の初期の支援」という印象を与える可能性がある。シンプルに言えば、\n認知症初期集中支援チームは「地域における認知症対応多職種チーム」であり、その活用のあり\n方は各市町村の規模や地域包括支援センターとの関係性等により柔軟に検討されるべきである。\n認知症初期集中支援事業における KPIの考え方に関する各委員からの意見\n⚫ 前述の通り、認知症初期集中支援チームは複数の専門職がチームを組んで訪問することから、\n幅広いケースを数多く対応するということがそもそも難しい。よって、認知症初期集中支援チーム\nの訪問件数を KPI として設定することは、適切とは言えないのではないか。件数であれば、チーム\n員会議の開催件数をカウントする方が良いのではないか。この数値には地域包括支援センターと\nの連携状況が反映される。サポート医を交えて事例を検討するチーム員会議の件数は非常に重\n要である。\n⚫ 認知症初期集中支援事業とは少し離れるが、地域包括支援センターにおける認知症関連の相談\n対応件数を各市町村で適切に把握することも重要である。認知症関連の相談であっても、適切に\nフラグが立てられておらず、件数のカウントから漏れてしまっているケースもある。地域包括支援セ\nンターにおける認知症関連の相談件数をまずは各市町村が正確に把握し、そのうち必要なケー\nスを認知症初期集中支援チームへつなげていくという整理ができると良い。\n39",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_140",
      "source": "厚生労働省調査研究報告書",
      "text": "3. 各市町村における認知症関連の相談対応・支援体制に関する課題及び今後にむけ\nた整理\n(1) 各市町村における支援対象者の把握の課題・今後に向けた整理\n各地域における支援対象者の把握における課題として、市町村ヒアリングでは大きく次の２点が挙げ\nられた。１点目は、ひとり暮らし高齢者や社会参加のない高齢者、8050 問題など複合的な課題を抱え\nる高齢者等の状況把握である。こうした層は、家族や地域からの相談・情報提供にもつながりにくいた\nめ、「相談待ち」の体制では支援が遅れてしまう場合がある。２点目は、地域からの相談における個人\n情報の取扱に関する課題である。特に地域の医療機関との連携において、医療機関では認知症の疑\nいのある高齢者が多く把握されているにもかかわらず、本人の同意が取得できないことや、同意取得の\n手間がネックとなり、市町村との情報連携が進まない点が課題とされている。\nひとり暮らし高齢者等状況把握が難しい層の早期支援に向けた整理\nひとり暮らし高齢者や社会参加のない高齢者、8050 問題など複合的な課題を抱える高齢者等の状\n況把握・早期支援は非常に解決の難しい課題ではあるが、地域包括支援センター等と連携したアウト\nリーチの取組が、こうした層の状況の把握や早期支援の一助となる可能性がある。一部の市町村では、\n既存の地域支援事業によるアウトリーチの取組との連携や、独自事業による訪問等が行われている。\nまた、従来の枠組みでは支援が難しい複合的な課題や狭間のニーズを抱える地域住民について、\n属性を問わず包括的に支援していくための取組として、令和 3 年 4 月より重層的支援体制整備支援\n事業（社会福祉法第 106 条の 4）が施行されている。これは「属性を問わない相談支援」（属性や世代\nを問わない相談対応、支援機関のネットワーク等による対応等）、「参加支援」（相談者が社会とのつな\nがりを作るための支援等）、「地域づくりに向けた支援」（世代や属性を超えて交流できる場や居場所の\n整備等）の 3 つの支援を一体的に実施するもので、実施を希望する市町村の手あげに基づく任意事\n業とされている。\n8050 問題等複合的な課題を抱える世帯への支援については、重層的支援体制整備支援事業や、\nその他地域で実施しているさまざまな既存事業（コミュニティーソーシャルワーカーの配置や専門の相\n談員・窓口の設置など）との連携・役割分担も今後検討する必要がある。\n地域からの相談・情報提供強化に向けた個人情報の取扱に関する整理\n地域からの相談における個人情報の取扱に関する課題にアプローチし得る取組として、消費者庁\nが取り組んでいる消費者安全確保地域協議会（見守りネットワーク）iがある。平成 26 年６月の消費者\n安全法（平成 21 年法律第 50 号）の改正により、高齢者や障がい者等の消費生活上特に配慮を要す\nる消費者を見守ることを目的として、地域において「消費者安全確保地域協議会（見守りネットワーク）」\ni 消費者庁ウェブサイト 見守りネットワーク 消費者安全確保地域協議会 総合情報サイト\nhttps://www.caa.go.jp/policies/policy/local_cooperation/system_improvement/network/\n40",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_141",
      "source": "厚生労働省調査研究報告書",
      "text": "を組織することができる旨が規定されている。また、消費者安全法では、見守りネットワークにおいて、\n必要に応じて消費生活上特に配慮を要する消費者に関する情報の提供等を行うことができる旨を規\n定しており、これによって個人情報保護法制の「法令に基づく場合」として例外的に、たとえ本人同意\nが得られない場合であっても、必要と認められる場合には、構成員間で個人情報を共有して対応に当\nたることができる。\n図表 6 消費者安全確保地域協議会のモデル例\n(2) 認知症初期集中支援チームのあり方に関する現状・今後に向けた整理\n認知症関連の相談対応を認知症初期集中支援チーム中心に行う市町村がある一方で、実態として\n一定数の市町村において、地域包括支援センターの総合相談でスムーズに医療・介護サービス等に\nつなぐことができるケースについては総合相談で対応し、認知症初期集中支援チームが困難ケースを\n対応していることが明らかになった。\n認知症初期集中支援チームが困難ケースを対応する市町村が増えている背景としては、研修等に\nより、市町村が地域包括支援センターにおける認知症関連の相談対応能力向上に取り組んでいること\nや、認知症初期集中支援チームへつながずとも、地域ケア会議等を開催することにより多職種連携で\nケースに対応していることなどが挙げられている。また、認知症初期集中支援チームは半年を目安とす\nる短期集中的な支援であり、支援終了後もサポートが必要な場合は地域包括支援センターへ引き継\nいでいくことを踏まえると、地域包括支援センターでスムーズに医療・介護サービスへつなげることがで\nきるのであれば、最初から地域包括支援センターで支援する方が効果的であるとの考え方もある。\n「2.2.認知症初期集中支援チームのあり方に関する委員会での議論」でも記載の通り、有識者によ\nる委員会においても、下記の通り認知症初期集中支援チームが困難ケースへ対応することに肯定的\nな意見があった。\n41",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_142",
      "source": "厚生労働省調査研究報告書",
      "text": "⚫ 認知症初期集中支援チームの大きなメリットは、「専門職が訪問により支援できる」という点にある。\n逆に言えば、複数の専門職がチームを構成して訪問するため、１件１件の対応に時間と手間がか\nかる。つまり、認知症初期集中支援チームは疾患の初期段階も含めて幅広いケースを数多く対応\nするということが、そもそも難しい仕組みであると思う。相談を受けて必要な支援にスムーズにつな\nがるケースについては、地域包括支援センターで対応可能であり、専門職の訪問が必要なケース\nについて認知症初期集中支援チームが対応する形での分担は有効だろう。\n⚫ 認知症初期集中支援チーム発足当初は、疾患の初期段階も含めて認知症初期集中支援チーム\nで対応するとの整理にしていた市町村もある。一方で、現在は疾患の初期段階の支援は地域包\n括支援センターで十分対応可能になってきており、市町村によって、発足当初とチームのあり方\nが大きく変わってきていると思う。\n一方で、市町村ヒアリングの中でも、「認知症初期集中支援チームは実態として困難ケースへの対応\n中心になってしまっている」等の発言があり、認知症初期集中支援チームが困難ケースに対応すること\nは本来の役割ではないのではないか、と考えている担当者もいることが明らかになった。この点につい\nては、有識者による委員会でも下記の意見があった。\n⚫ 実態として認知症初期集中支援チームが困難ケースに対応している市町村が数多くあるが、多く\nの市町村で、困難ケースへの対応を認知症初期集中支援チームの役割として認めてよいのか、\n迷っているところがあるだろう。\n⚫ 認知症初期集中支援チームの「初期」とは、疾患の初期段階という意味だけではなく、関わりの初\n期（初動、ファーストタッチ）も意味しているが、チーム名に「初期」という言葉があることが、「疾患\nの初期の支援」という印象を与えてしまっていると考えられる。シンプルに言えば、認知症初期集\n中支援チームは「地域における認知症対応多職種チーム」であり、その活用のあり方は各市町村\nの規模や地域包括支援センターとの関係性等により柔軟に検討されるべきである。\n本調査研究で明らかになった実態を踏まえると、認知症初期集中支援チームの役割については、困\n難ケースを中心に対応することも含めて各市町村により柔軟に検討されるべきであり、このことを広く周\n知していくことが必要であると考えられる。\n(3) 認知症初期集中支援事業における KPI の考え方\n認知症施策推進大綱においては、「認知症初期集中支援チームにおける訪問実人数全国で年間\n40,000件、医療・介護サービスにつながった者の割合 65％」という目標が設定されている。\nしかし、前述の通り、市町村によっては認知症初期集中支援チームが困難ケースを中心に対応して\nおり、支援期間の長期化や訪問回数の増加等を背景に訪問実人数を増やすことが難しい場合がある\nのが実態である。また、地域包括支援センターの職員が認知症初期集中支援チームのチーム員を兼\n42",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "厚生労働省調査研究報告書_143",
      "source": "厚生労働省調査研究報告書",
      "text": "任している場合など、市町村によってはそもそも認知症初期集中支援チームの対応件数を伸ばしにく\nい体制となっている場合もある。\nつまり、認知症関連の相談を認知症初期集中支援チームで対応する方針を持つ市町村において\nは、適切に対象者を把握し、認知症初期集中支援チームで支援する件数を増やしていくことが重要で\nあるが、地域包括支援センターとの分担の中で認知症初期集中支援チームを位置づけている市町村\nにとっては、認知症初期集中支援チームの訪問実人数そのものを増やしていくことが重要とはいえな\nい場合もある。ヒアリング調査の中では、認知症初期集中支援チームによる訪問実人数増加よりも、認\n知症初期集中支援チームの介入による効果や支援の質の把握・向上を次の課題として挙げている市\n町村も多くあった。\nまた、本調査研究で設置している委員会の委員からは、以下の通り、認知症初期集中支援チーム\nの訪問実人数よりも、チーム員会議の開催件数等、地域包括支援センターとの連携状況が反映される\n数値をKPIとして設定したほうが良いのではないかとの意見があった。\n⚫ 認知症初期集中支援チームは複数の専門職がチームを組んで訪問することから、幅広いケース\nを数多く対応するということがそもそも難しい。よって、認知症初期集中支援チームの訪問件数を\nKPI として設定することは、適切とは言えないのではないか。件数であれば、チーム員会議の開催\n件数をカウントする方が良いのではないか。この数値には地域包括支援センターとの連携状況が\n反映される。サポート医を交えて事例を検討するチーム員会議の件数は非常に重要である。\n⚫ 認知症初期集中支援事業とは少し離れるが、地域包括支援センターにおける認知症関連の相談\n対応件数を各市町村で適切に把握することも重要である。認知症関連の相談であっても、適切に\nフラグが立てられておらず、件数のカウントから漏れてしまっているケースもある。地域包括支援セ\nンターにおける認知症関連の相談件数をまずは各市町村が正確に把握し、そのうち必要なケー\nスを認知症初期集中支援チームへつなげていくという整理ができると良い。\nなお、認知症初期集中支援事業の KPI については、社会保障審議会介護保険部会においても以\n下のような指摘がある。ii\n⚫ 地域包括支援センターも認知症初期集中支援チームとともに地域支援事業であり、市町村にお\nける地域包括支援センターの運営と認知症施策の推進のシステムインテグレーションという観点が\n非常に重要である。そのためには、増加傾向にある地域包括支援センターの相談業務の中で認\n知症に係る相談がどのくらいあるのか、その数や内容を可視化させることが重要である。そのうえ\nで、それぞれの市町村の実績に応じた認知症初期集中支援チームの最適なあり方を再検討して\nいくことが必要である。\n⚫ 認知症施策推進大綱における認知症初期集中支援チームの実績が低調なのは、創設時には\nii 厚生労働省 社会保障審議会（介護保険部会）議事録より一部抜粋\nhttps://www.mhlw.go.jp/stf/shingi/shingi-hosho_126734.html\n43",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_144",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "１ 事例収集の概要\n⑴事例収集⽬的\nチーム活動における“地域の社会資源等との連携”に着⽬し、有効・優良な連携を整理し、\n認知症初期集中⽀援チームと地域の社会資源等との連携のあり⽅、また、地域の中のチー\nムの役割等について、全国の⾃治体やチームで共有すべき事例を収集することを⽬的として、\n事例収集を⾏いました。\n⑵調査対象\n全国の市町村（設置された認知症初期集中⽀援チーム）\n⑶調査⽅法\nMS エクセル記⼊シートを格納した CD 郵送配布 （回答はメール添付による）\n⑷調査期間\n2021 年 11 ⽉下旬 〜 2021 年 12 ⽉ 20 ⽇（回答期⽇）\n⑸主な記⼊項⽬\nA基本情報 ・市町村の情報（認知症⾼齢者⼈⼝、チーム設置数 など）\n・チームの情報（設置場所、チーム員構成、⽀援対象者数 など）\nＢ事例 B1 事例の概要 （ポイント、事例の概要）\nB2 ⽀援の経過 ⑴概要、⑵具体的な経過、⑶社会資源等との連携の効果\nB3 本⼈や家族の状況（チーム介⼊による本⼈・家族の反応や評価など）\nB4 モニタリングや引継ぎ後の状況\nＣ連携に関する ⑴スムーズな連携を⾏うための準備や関係づくりについて\n取り組み\n⑵チーム外の機関や他の認知症施策等との連携についての課題や意⾒\n⑹回答状況\n239 ⾃治体 （具体的な事例提供は 189 事例）\n- 1 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_145",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "⑺事例選定の経過\n①提供された 189 事例について、収集⽬的（「複数の専⾨職により構成されるチームの強み\nを活かした活動」、「地域の社会資源や他の施策(事業)との優良な連携・取り組み」の観点）\nから絞り込みを⾏いました。\n②さらに、委員会委員の分担作業（下記の基準・⽬安）によって、25〜30 事例に絞り込み\nを⾏いました。\n【事例選定の際の⽬安となる分類（参照）】\n◆チームとしての⽬安（基準）\n㋑ チームとしての役割を全うした例（役割を果たして上⼿くいった典型例）\n㋺ 社会資源等との連携が上⼿くいった例\n◆事例としての⽬安（基準）\n㋩ 家族を含む介護者に課題のあった例\n㋥ ⾏動・⼼理症状が問題になった例\n㋭ 認知症ではないが対象として問題になった例\n➂上記によって選定した 29 事例について、委員会において全体確認・協議を⾏い、事例集と\nして収載する事例を整理しました。\n- 2 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_146",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "２ 具体的な事例\n⑴全体像 （⽬次）\n選定した 29 の事例を事例集として収載するにあたって、⽀援の内容や対象の特徴等から、\nいくつかに分類し、読みやすさ・参照順の⽬安に資するよう整理しました。\nA それではまず、チームとしての役割を果たしてうまくいった典型例を５事例紹介します。\n№ 事例のタイトル（特徴） ページ\n239 かかりつけ医の協⼒により専⾨医へつながった、また地域ケア個別会議の開 8\n催により地域での⾒守り体制が構築され、本⼈と家族が安⼼して⽣活でき\nる環境づくりが⾏えた事例\n31 庁内特別定額給付⾦担当課からの連絡により、認知症初期集中⽀援事 10\n業につながった事例\n140 ご本⼈のこれまでの⽣活を活かした⽀援の事例 12\n158 地域リハビリテーション活動⽀援事業との連動（携）よって、対象者やその 14\n家族の介護負担の軽減、必要な介護サービスの利⽤等に繫がった事例\n172 本⼈の思いを尊重しながら⽀援体制を構築し、在宅⽣活の継続を実現さ 16\nせた事例\nＢ 同じように連携がうまくいった事例ですが、ここでは特に地域の⼒がうまく活かせた５事例を取\nり上げたいと思います。\n№ 事例のタイトル（特徴） ページ\n10 個別の⽀援事例から地域全体の⾼齢者等⾒守り⽀援の連携・強化と家 18\n族⽀援のあり⽅を考える機会となった事例\n25 専⾨職・公的機関・地域のインフォーマルな資源が連携し、地域の⾒守り体 20\n制を構築した事例\n82 地域住⺠、地域の交番等と連携を図りながら、住み慣れた地域で安⼼して 22\n⽣活が続けられる体制づくりをした事例\n167 もともとボランティア活動をやっていた⽅に対する社会資源導⼊の事例 24\n184 ⺟親の被害妄想による⾏動への対応に悩む娘からの相談。⺠⽣委員、近 26\n隣住⺠とも連携し、通所介護導⼊後サービス利⽤定着までチームが伴⾛。\n拒否なく利⽤が定着し、娘の本⼈への感情も安定していった事例\n- 3 -",
      "difficulty_keywords": [
        "支援拒否",
        "幻覚・妄想",
        "介護負担"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_147",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｃ 次にチームの役割として重要なモニタリングでの成功例を取り上げます。\n№ 事例のタイトル（特徴） ページ\n161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例 28\nＤ 次に取り上げる事例は他県と連携した事例です。このような連携もありうるということで紹介し\nます。\n№ 事例のタイトル（特徴） ページ\n125 認知症になっても理髪店を続けたい、との本⼈の思いを⽀援する事例 30\nＥ 認知症初期集中⽀援チームの役割は多様ですが対象者のニーズをしっかりとらえることも重要\nです。そのような事例を紹介します。\n№ 事例のタイトル（特徴） ページ\n206 徐々に認知症が進⾏しているが、馴染みの場所での認知症カフェ参加をき 32\nっかけに活動性が向上した事例\nここからは各事例に特徴のあった例を⽰したいと思います。\nＦ 対象にかかわるとご本⼈が問題を抱えている以上に家族をふくむ介護者に課題を有する例に\n遭遇することもあるかと思います。そのような事例を３事例紹介します。\n№ 事例のタイトル（特徴） ページ\n146 息⼦の経済的依存により介護サービス導⼊が困難だった事例 34\n138 夫の急な死により、急に独居となった本⼈の⽣活が⽴ち⾏かなくなってしまっ 36\nた事例\n124 夫婦ともに短期記憶障害が著しく、他の職種や地域の協⼒を得ながら⽀ 38\n援した事例\nＧ ⾏動・⼼理症状は介護負担を増⼤させ、チーム員活動にも⼤きな影響を与えます。ここでは\n⾏動・⼼理症状に積極的にとりくみ解決を図った 4 事例を紹介します。\n№ 事例のタイトル（特徴） ページ\n27 認知症状による常同⾏動が⾒られ、サービス介⼊への⽷⼝が⾒つからない 40\n55 歳男性の事例\n- 4 -",
      "difficulty_keywords": [
        "独居",
        "介護負担"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_148",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "92 レビー⼩体型認知症の男性、妻もアルツハイマー型認知症（軽度）、⽇内 42\n変動、幻視が顕著で在宅での⼊浴援助についての⽀援の事例\n95 ⻑期にわたり保清が⾏えずに⾃信を喪失し、引きこもり状態であった⾼齢⼥ 44\n性に対し、地域関係者とともに適切な⽀援につなげることで⾃信を取り戻す\nことができた事例\n166 前頭側頭型認知症の診断あり、反社会的な⾏動はないが夫が受容できて 46\nおらず精神的な負担感が強い事例\nＨ 認知症を疑われ介⼊したところ、認知症以外の疾患や認知症以外の精神疾患である例が\n少なくないことがこれまでの調査で分かっています（8-9％）。認知症ではないが対象とした\n事例を紹介します。\n№ 事例のタイトル（特徴） ページ\n36 ⻑年、早朝から⼤声を出し歩き回る⾼齢⼥性の対応に悩まされ続けてきた 48\nが、地域住⺠やご兄妹と連携しながら対応した結果、地域で落ち着いて⽣\n活できるようになった事例\nＩ 介⼊したところ認知機能障害もさることながら、⾝体合併症がまず問題になる事例も存在し\nます。そのような事例を紹介します。\n№ 事例のタイトル（特徴） ページ\n225 拒否的な対象者への継続的な⽀援につながり、普通⾃動⾞運転免許証 50\nの返納にもつながった事例\nＪ 若年性認知症は頻度は⾼くないものの、医療介護につながりにくく、経済問題、就労問題\n意思決定⽀援など独⾃の問題も多く多職種チームのはたす役割は⼤きいと思います。\n若年性認知症の事例を３例紹介します。\n№ 事例のタイトル（特徴） ページ\n52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減に 52\nついての事例\n173 家族が在宅⽣活継続はもう無理だと思っていた事例 54\n237 若年性認知症を発症した単⾝男性への、本⼈の意思決定までと意思実 56\n現にむけた⽀援の事例\n- 5 -",
      "difficulty_keywords": [
        "支援拒否",
        "介護負担"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_149",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｋ 認知症になった親を遠⽅の⼦供が引き取る、あるいは⽼後をこれまでと違う⼟地で過ごそうと\nしてまだその地域になじまないうちに認知症を発症するという事例がみられます。そのような\n事例を２例紹介します。\n№ 事例のタイトル（特徴） ページ\n222 他県から新築⻑男宅で初めて家族と同居する事になった本⼈の⽀援の事 58\n例\n90 県外から移住し地域活動に積極的に参加しながら⾃⽴して⽣活していた⾼ 60\n齢者が、認知症状の急激な進⾏により独居が困難になった事例\nＬ やや特殊な例ではありますが、対象者が犯罪をおこしてしまうという例も存在します。警察をふ\nくめた⾏政間の連携が重要になりますがそのような事例を紹介します。\n№ 事例のタイトル（特徴） ページ\n233 何度も万引きを繰り返す独居の⾼齢者が地域で安⼼して⽣活するための 62\n⽀援の事例\nＭ 最後に、2020 年以降現在まで国⺠の⽣活、チーム員活動に影響を与えた COVID-19 感染\n症に関連した事例を紹介します。\n№ 事例のタイトル（特徴） ページ\n230 コロナ禍で家族の⽀援が減少した、体調不良の認知症独居⾼齢者への⽀ 64\n援の事例\n事例を選ばせていただいた市町（50 ⾳順）\n旭川市、綾部市、安城市、⽯垣市、春⽇部市、加東市、清瀬市、釧路町、神⼾市、\n駒ケ根市、杉並区、世⽥⾕区、瀬⼾市、千歳市、知⽴市、⿃⽻市、豊橋市、七⼾町、\n浪江町、沼⽥市、鳩⼭町、⽇の出町、舞鶴市、町⽥市、松⼾市、まんのう町、盛岡市、\n焼津市、四街道市\n- 6 -",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_150",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "⑵具体的な事例\n項⽬の補⾜説明\n事例にある各項⽬は、事例収集のためのアンケート調査の回答（選択肢を含む）から記載\nされています。以下、主な項⽬について補⾜説明します。\n⾼齢者⼈⼝ ⼩：１万⼈以下、中：１万⼈超10万⼈未満、⼤：10万⼈以上\nチーム設置場所 選択肢：地域包括⽀援センター／認知症疾患医療センター／医療機関\n／⾏政／その他\n⽀援対象者数 2020年４⽉〜2021年３⽉に⽀援のあった対象者数\n設置期間 選択肢：１年未満／１〜２年未満／２〜３年未満／３年以上\nチームの主な役割 選択肢：早期発⾒・早期対応を重点的に／困難事例の対応を重点的に\n／⽇常⽣活の⽀援を重点的に／特に重点的な役割は決めてい\nない／その他\n介⼊時診断 選択肢：診断なし／診断済／不明\n病型 選択肢：アルツハイマー型／⾎管性／レビー⼩体型／前頭側頭型／\n混合型／病型不詳／その他\n認知症の受診 選択肢：受診なし／受診あり／不明\nサービスの利⽤ 選択肢：利⽤なし／利⽤あり／不明\n把握経路 選択肢：本⼈／家族／⺠⽣委員／近隣住⺠／ケアマネジャー／\n医療機関／地域包括⽀援センター／⾏政／その他\n⽀援期間 初回訪問⽇〜引継⽇までの⽇数\n訪問回数 ⽀援期間中の延べ回数\nチーム員会議回数 ⽀援期間中の延べ回数\n- 7 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_151",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ａ：役割を果たしてうまくいった典型例\n239 かかりつけ医の協力により専門医へつながった、また地域ケア個別会議の開催により地域\nでの見守り体制が構築され、本人と家族が安心して生活できる環境づくりが行えた事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼤ チーム設置数 ４チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 15⼈ チームの主な役割 その他\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 不明\n情報\n介⼊時診断 診断なし 病型 ―\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 近隣の⼩売店店主より相談があり、状況確認を⾏った。本⼈は趣味をしなくな\nの状況 る、男児・男性に抱き着く⾏動や物忘れの症状が出現。家族が受診を促すが⾃\n覚なく、拒否あり。気分の変動が激しく、⾞の⼿放し運転等もあり、夫より専⾨職\nの協⼒が欲しいとの希望あり、介⼊開始となる。\n⽀援のゴール等 専⾨医受診、サービス導⼊と継続利⽤\nＢ２ ⽀援の経過\n⽀援の 把握経路 近隣住⺠ ⽀援期間 186⽇間\n概要\n訪問回数 ３回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 近隣住⺠から本⼈が笑いながら男児を追いかけ⼿をつかんだり、⼥児に⽯を投げ\nな⽀援 ている、本⼈の⾞も傷だらけであるとの相談有り。同様の相談が近隣の駐在所に\nの経過\nも⼊っており、⼩学校でも児童や⽗⺟含め対応に苦慮している状況が判明。まず\nは、本⼈の⻑男、⼩学校、警察官、児童の保護者らと地域ケア個別会議を実\n施。情報共有と地域での理解や⾒守りを⽀援した。本⼈に病識がないため、もの\n忘れ相談事業(専⾨医につながらない認知症の⽅に医師が助⾔や指導を⾏う事\n業)を導⼊するが、担当医師を突き⾶ばし、担当医師より初期集中⽀援チームの\n導⼊を推奨された。次に地域包括⽀援センター職員が何度も⾃宅を訪問し、本\n⼈との信頼関係を築いた。その後チーム員医療機関職員とともに⾃宅を訪問。そ\nの際は激しい感情変動と張り⼿等の⾔動有り。\n②⽀援期間中 【医療機関受診⽀援】地域包括⽀援センターの看護師がかかりつけ医に対し、情\n報提供と持病の影響について今後の指⽰を仰ぐための⼿紙を作成し、受診の際\nに夫より渡していただいた。その結果チーム員医師によって紹介状が作成された。信\n頼しているかかりつけ医に紹介して頂いたことにより本⼈だけでなく夫も理解して動\nくようになり専⾨医受診につながった。前頭側頭葉型認知症と診断され服薬治\n療が開始となった。\n【介護保険申請・サービス導⼊⽀援】外来受診の際に主治医意⾒書を作成し、\n地域包括⽀援センターの職員が介護保険申請の⼿続き⽀援を⾏う。初期集中\n⽀援チームに理解のあるケアマネジャーを導⼊。内服忘れに対してはかかりつけ医の\n協⼒により訪問看護の導⼊に⾄った。\n- 8 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_152",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "③⽀援結果・ 治療や服薬の効果、家族のかかわり⽅の変化や地域住⺠や周囲関連機関の理\n転帰 解により感情の激しい変動及び張り⼿等の⾔動が穏やかになり、専⾨医の定期\n受診も継続できている。また地域包括⽀援センターにも夫の運転により来所し関\n係性も継続している。本⼈に対する地域、関係機関からのクレームは激減した。\n介護保険サービスの通所は⾃⽴度の⾼さなどから抵抗が強いため、現在地域の\n認知症カフェへの参加を進めている。また⼩学校や警察、児童の保護者などが参\n加する地域ケア個別会議を再度開催し、現在の状況や認知症の診断がついたこ\nとを共有。各参加者からは協⼒して⾒守っていく必要性や夫を⽀える⽀援の必要\n性などの協⼒的発⾔があった。⼩学校でも認知症サポーター養成講座を実施し、\n教師や児童の保護者も⾒守りに協⼒している。\n連携の ①本⼈・家族に かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が⾏えたこと。\n効果\nとって良かった点 また本⼈の⾏動により夫は地域に住みづらさを感じていたが、地域ケア個別介護\nを⾏うことによって、地域での理解や⾒守り体制が構築されたこと。さらに⻑男や次\n男が定期的に帰省し家族会議を⾏うようになったため、夫のみで抱えることなく、\n親族での協⼒体制が整えられたこと。\n②チーム活動に 個⼈を医療やサービスにつなげるだけでなく、地域を巻き込んで⾼齢者を⽀えること\nとってメリットに ができたため、地域の認知症への理解が深まり、他に事例についても対応が⾏い\nなった点 やすくなったと思われる点。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈は感情の激しい変動などが落ち着き、笑顔も増え穏やかに⽣活されている。\n本⼈・家族の 夫からは地域ケア個別会議の際に医療介護や地域への感謝の⾔葉があった。ま\n反応や評価等 た地域包括⽀援センター職員に対しては「転居は⾏わず、住み慣れた家にいられ\nる」との感謝の⾔葉もあった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 専⾨医の定期受診は継続できている。また訪問看護のサービスも継続して利⽤で\n継続の状況 きている。\n②本⼈・家族の 治療や介護の効果がみられ、周囲の環境整備や理解、家族と専⾨職の⽀援も\n⽣活の状況 あり、穏やかに在宅での⽣活を継続できている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ⽇ごろからチーム員同⼠での関係性作りや情報共有を⾏うこと。またチーム員が地\nのための準備や 域の団体と顔の⾒える関係性を構築しておくこと。\n関係づくり\n連携に関する 初期集中⽀援チーム事業についての周知\n課題や意⾒\n- 9 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_153",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "31 庁内特別定額給付金担当課からの連絡により、認知症初期集中支援事業につながった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 23⼈ チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 不明\n情報\n介⼊時診断 診断なし 病型 アルツハイマー型\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 X 年６⽉、10 万円の特別定額給付⾦の申請書が完了していない独居⾼齢者\nの状況 が、数名おり、状況の確認や申請⽀援をお願いしたいと連絡があった。\n訪問したところ、⾃宅内がごみ屋敷状態になっているなど、なんらかの認知症が疑\nわれた。\n⽀援のゴール等 専⾨医の受診、成年後⾒制度の利⽤⽀援、施設⼊所\nＢ２ ⽀援の経過\n⽀援の 把握経路 ⾏政 ⽀援期間 187⽇間\n概要\n訪問回数 ６回 チーム員会議回数 ６回\n具体的 ①初動期・⽅針 特別定額給付⾦の申請が完了していない、⼀⼈暮らし⾼齢者が数名おり、担当\nな⽀援 課より連絡が⼊る。地域包括職員にて、特別定額給付⾦の申請⽀援を⾏うた\nの経過\nめ訪問すると、⽇常的な⾦銭管理を、親族がおらず、本⼈が⾏っている様⼦では\nあったが、室内に紙幣や⼩銭が無造作に置いてあり、通帳や保険証書、印鑑等\nの貴重品が、室内のごみの⼭の中から⾒つかった。役場や銀⾏からの通知も、ほ\nぼ開封していない状態であった。ゴミの出し⽅で、近所の⽅とトラブルになり、⺠⽣\n委員が介⼊するなどしていた。認知症の疑いがあり、医療機関への通院もしてい\nなかったため、初期集中⽀援チームで訪問する。\n②⽀援期間中 当初、介⼊に拒否的で「⽤はない」「帰れ」等の発⾔がみられていたが、何度か訪\n問を続け、信頼関係の構築を試みた。⾦銭管理ができていないが、多額の預貯\n⾦を所持していることが分かった。成年後⾒制度の利⽤を視野に⼊れ、精神科\n訪問診療につなげるとともに、親族調査を進めた。\n③⽀援結果・ その後、親族が判明し、親族が成年後⾒制度申し⽴てを実施。\n転帰 成年後⾒制度の診断書については、精神科訪問診療で介⼊した医師が記⼊。\n現在は、成年後⾒⼈が選任され、介護保険サービスを受けながら、在宅での⼀\n⼈暮らしを続けている。\n連携の ①本⼈・家族に ⾦銭管理を⾏う親族がおらず、多額の現⾦を⼿元に置いているため、消費者被\n効果 とって良かった点 害等に遭う可能性があった。\n初期集中⽀援チームに精神科医が⼊っていることで、スムーズに精神科訪問診療\nにつなげることができた。\n②チーム活動に 初期集中⽀援チームで訪問し、精神科医療につなぐことができた。\nとってメリットに 定期的に訪問することで、信頼関係の構築に努めた。\nなった点 成年後⾒制度の利⽤が必要なケースで、医療機関につながっていない⽅は、診\n断書作成を依頼できる医師探しが必要になるが、早期に精神科医療につなぐこ\nとができた。結果、本⼈の権利擁護にもつながった。\n- 10 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "セルフネグレクト"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_154",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ３ 本⼈や家族の状況\n介 ⼊ に よ る 変 本⼈は、「⼦どもはいない」と話していたが、親族調査を⾏ったところ、前夫がいるこ\n化、 とが判明し、前夫との間に⼦供がいることも分かった。幼少期に事情があり別れ５\n本⼈・家族の ０年以上経過しているが、⼦どもの中には、「産みの親に会いたい」と希望する⽅\n反応や評価等 もおり、成年後⾒⼈が、定期的に本⼈の⽣活の様⼦を報告するなどして、対⾯の\n機会を検討している。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 精神科訪問診療、訪問看護、⼩規模多機能型居宅介護、成年後⾒制度\n継続の状況\n②本⼈・家族の 毎⽇ヘルパーが介⼊することで、満⾜な⾷事をとることができるようになった。また、\n⽣活の状況 ⾃宅内がごみ屋敷状態になることは避けられている。医療、福祉サービスの導⼊に\nより、⽇常的に本⼈を⾒守る体制ができている。当初、独居⽣活の継続は難しい\nかもしれないという判断があったが、現在も他者の⽀援を受けながら在宅⽣活を\n続けている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 初期集中⽀援チームを地域包括⽀援センターに設置している。\nのための準備や 他課、⺠⽣委員や事業所に対し、「認知症に関する相談は包括⽀援センターへ」\n関係づくり と広報しているため、地域の気になる⾼齢者についての相談が、地域包括⽀援セ\nンターに集約されている。\n連携に関する ・チームについての広報啓発活動\n課題や意⾒ ・かかりつけ医との連携。地域での継続した⽀援体制の確保が難しい。\n- 11 -",
      "difficulty_keywords": [
        "独居",
        "セルフネグレクト"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_155",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "140 ご本人のこれまでの生活を活かした支援の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 10⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 75-79歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断済 病型 病型不詳\n受診 受診あり サービス利⽤ 利⽤あり\n介⼊時 介⼊時の課題 家⼈より怒りっぽくなり困っていると相談あり。保険証等をなくして探したり、料理\nの状況 の⼿順がわからなくなったりしている。\n⽀援のゴール等 現在の⽣活の中での役割が継続でき、安⼼して⽣活できる。\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 200⽇間\n概要\n訪問回数 ６回 チーム員会議回数 ７回\n具体的 ①初動期・⽅針 家⼈より連絡後、３⽇後に初回訪問。\nな⽀援\nご本⼈はボランティア等⾏っており活動的であるため、現在の活動を継続しなが\nの経過\nら、⽀援を開始できるよう調整。家⼈の負担感⼤きいため、家⼈の相談先を確\n保し、負担の軽減を図る⽅針とする。\n②⽀援期間中 現在の⽣活活動（カフェの⼿伝い）を継続するため、カフェでともに働いている家\n⼈への関わり⽅のアドバイスを⾏い、ご本⼈のもともとの⽣活を⽣かして⽀援を⾏\nう。\n⽣活活動を継続しながら、介護サービスを導⼊し、専⾨職が継続的に関わること\nができるよう調整。\nケアマネジャー、デイサービス職員等専⾨職へ相談できる体制を整え、家⼈の負担\n感の軽減を図る。\n③⽀援結果・ ケアマネジャーへ引継ぎ、デイサービス導⼊となる。\n転帰 カフェの⼿伝いやボランティア活動が継続できた。\n家⼈の負担感が軽減した。（介護負担尺度 介⼊前60点 介⼊後47点）\n連携の ①本⼈・家族に 早期に介護保険申請を⾏い、サービス導⼊に結び付けることができた。\n効果\nとって良かった点 本⼈の性格からご家族はサービス導⼊は困難と判断していたが、チーム員から本⼈\nの適性を⾒極め、アドバイスしたことによりサービス導⼊につながった。\n②チーム活動に ケースを通じ、本⼈に⽇常的に関わる商店や地域住⺠とチーム員が接触すること\nとってメリットに で、本⼈が地域の中で置かれている状況がわかるとともに、チーム員と地域がつな\nなった点 がるきっかけとなった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈は、ご家族からのアプローチはやや抵抗感があるが、専⾨職からのアドバイスの\n本⼈・家族の 受け⼊れはよかった。\n反応や評価等 安⼼して相談ができる窓⼝ができ、本⼈・家族が安⼼できている。\n- 12 -",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_156",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ４ モニタリングや引継後の状況\n①医療・介護の デイサービス２か所を継続利⽤できている。\n継続の状況\n②本⼈・家族の デイサービス利⽤によりご本⼈に新たな居場所ができた。本⼈は⾏くことに抵抗は\n⽣活の状況 なく、楽しんで帰ってきている。\n家族も本⼈の様⼦を⾒て楽しんでデイサービスに⾏けることを喜んではいるが、⾃\n宅でちぐはぐな⾏動をする本⼈を⾒て負担に感じることもある。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 医療機関・商店等へチラシを配布し、初期集中⽀援事業を周知している。\nのための準備や 例として、銀⾏職員が個別ケースの対応に苦慮している場合に包括へ連絡をもら\n関係づくり い、すぐに包括職員が現場に訪問。その後、チーム員と認知症地域⽀援推進員\nが市の認知症事業の説明に銀⾏を訪問した。訪問後、銀⾏から包括へ連絡をも\nらうことができるようになり、連携して対応するための関係づくりができた。\n連携に関する 個別ケースを通じて吸い上げた地域課題を新たな地域資源の体制づくりに繋げら\n課題や意⾒ れていない。\nコロナ禍の影響があり、予定していた認知症疾患医療センターとの定期勉強会が\n開催できていない。\n疾患医療センター職員との連携が不⼗分で、広域地域での地域づくりや各職種\nのスキルアップができていない。\n- 13 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_157",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "158 地域リハビリテーション活動支援事業との連動（携）よって、対象者やその家族の介護負担\nの軽減、必要な介護サービスの利用等に繫がった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼤ チーム設置数 ２チーム\nチーム チーム設置場所 ⾏政 設置期間 ３年以上\n⽀援対象者数 10⼈ チームの主な役割 ⽇常⽣活の⽀援(調整)を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 Ⅰ\n情報\n介⼊時診断 診断なし 病型 ―\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 対象者の妻は、対象者の認知機能及び ADL の低下にともない、介護量が増え\nの状況 たため、地域包括⽀援センターに活⽤できるサービス等を相談したところ、地域包\n括職員が⾃宅を訪問して実態把握することになった。対象者は、認知機能の低\n下があり、必要な医療及び介護サービス等に結びついていなく、地域包括職員及\nび介護⽀援専⾨員等が対応に苦慮していたため、初期集中⽀援チームによる⽀\n援を⾏うことになった。\n⽀援のゴール等 必要な医療及び介護サービスの導⼊等ができた場合\n対応上の困難性が軽減できた場合\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 29⽇間\n概要\n訪問回数 ４回 チーム員会議回数 ２回\n具体的 ①初動期・⽅針 対象者の妻から地域包括⽀援センターに相談後、地域包括職員が⾃宅へ訪問\nな⽀援 して実態把握を⾏い、初期集中⽀援チームによる⽀援の有効と判断した。初回\nの経過\n訪問は、医療職（保健師）１名、福祉職（精神保健福祉⼠）１名の計２\n名で訪問し、アセスメントを⾏い、本⼈の⼼⾝の状態や⽣活状況に関する情報\n等を収集した。初回アセスメントでは、⼗分な情報が収集できない場合もある。そ\nの場合には、まず「緊急対応を要する課題はないか」について評価した。\n②⽀援期間中 初回訪問後にチーム員会議を⾏い、アセスメント内容の共有、対象者や介護者\nに必要な⽣活⽀援及び医療・介護サービスの検討、⽬標の設定や⽀援計画の\n⽴案を⾏った。１回⽬のチーム員会議では、今後の⽀援の⽬標として、「医療機\n関の受診を促し糖尿病等の管理を⾏う」、「安全な移動を⾏い転倒のリスクや妻\nの介護負担を軽減させる」、「家族での役割分担を明確にし、緊急時の⽀援体\n制を構築する」ことを設定した。また、⽀援計画・役割分担等については、「地域\n包括職員が主治医に対象者の現状等の情報提供を⾏うことや受診介助⼿段\n等の検討を⾏い循環器科への受診に向けた働きかけを⾏う」、「地域リハビリテー\nション活動⽀援事業の活⽤により、リハビリテーション専⾨職が移動能⼒と環境\n⾯の評価を⾏い移動の改善に向けた動作⽅法や環境調整等のアドバイスを⾏\nう」、「⻑男も含めて家族の役割分担を明確に⾏うことができるよう地域包括が働\nきかけを⾏う」こととした。２回⽬のチーム員会議では、チーム員会議で⽴案した⽀\n援計画の通りに役割分担して⽀援を展開していることを確認し、必要な医療や\n地域リハビリテーション活動⽀援事業を活⽤したことにより、必要な介護サービスの\n利⽤等に繫がり、チーム員による⽀援を終了している。\n- 14 -",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_158",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "③⽀援結果・ ・介護⽀援専⾨員等への引継ぎは、２回⽬のチーム員会議の前に⾏っている。\n転帰 ・地域リハビリテーション活動⽀援事業のリハビリテーション専⾨職による訪問⽀援\nを⾏い、移動の改善に向けた動作⽅法や環境調整等のアドバイスを⾏ったこと\nで、福祉⽤具貸与（⼿すり、ベッド）や住宅改修（居間の段差解消）の利⽤\nに繫がり、移動能⼒の向上が認められた。また、移動能⼒の向上等により医療\n機関の受診に繫がった。\n・必要な検査や経過観察等が正確に⾏うことにより、新たなる疾患の治療、医療\n機関の変更や訪問看護の利⽤等に繫がった。\n・主介護者の妻の負担が軽減できるよう、⻑男の役割、連携⽅法、緊急時の連\n絡⽅法や相談先等の具体的内容を整理し、家族や関係者の共有に繫がった。\n連携の ①本⼈・家族に ・循環器科への受診に向けた働きがけを優先したことによって、必要な検査や経\n効果 とって良かった点 過観察等が正確にでき、必要な医療（新たなる疾患の治療）に繫がった。\n・地域リハビリテーション活動⽀援事業を活⽤したことによって、対象者やその家族\nの介護負担の軽減、必要な医療や介護サービスの利⽤等に繫がった。\n②チーム活動に 社会資源を活⽤することによって、地域包括⽀援センター等の関係機関との協\nとってメリットに 働、医療職との連携という役割を関係者間で⽀え、強化に繫がり、対象者やそ\nなった点 の家族の負担軽減に繫がった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ⻑男の役割、連携⽅法、緊急時の連絡⽅法や相談先等の具体的な内容を整\n本⼈・家族の反応 理し、家族や関係者で共有した事によって、主介護者である妻の不安や介護量\nや評価等 の軽減に繫がった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 対象者が必要な医療や介護サービス等を継続しているかをモニタリング、認知症\n継続の状況 に係る⽀援や対応に問題が⽣じていないこと、チーム員による⽀援終了後も緊急\n時の連絡体制や⽀援者の役割等を具体的に共有していること、本⼈の病状や\n⽣活状況について、適宜、⻑男や関係者等と共有していることを確認している。\n②本⼈・家族の 対象者は、チーム員会議の開催前と同様に夫婦２⼈で⽣活をしている。\n⽣活の状況 医療および介護サービスはチーム員会議の終了時と同様の内容で継続している。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 初回訪問に向けた準備として、相談受付時に得た情報に加え、関係者等へ情\nのための準備や 報収集を⾏い、事前に対象者の状況等を確認している。\n関係づくり 本市は複数地域に地域包括⽀援センターを設置し、配置している専⾨職（精\n神保健福祉⼠：認知症地域⽀援推進員）による職種別会議を開催し、必要\nな情報等を共有している。\n連携に関する ⽀援に対する理解が得られずに介⼊に難渋することが多く、多⾓的なアプローチが\n課題や意⾒ 必要となる場合も多いため、他の事業との連携を図ることの重要性を感じている。\nまずは、⽀援困難発⽣要因を知識として備え、リスクマネジメントの視点を持って\n早い段階で予防的な対策を講じながら PDCA サイクルを基に⽀援展開すること\nと、多職種や他機関によるチームアプローチが⽋かせないため、チーム員会議で⽴\n案した⽀援計画に従って、チーム員の役割分担をして⽀援を展開し、必要に応じ\nて、事務局から他の事業担当者やチーム員（医師、薬剤師、作業療法⼠）から\n医療機関への調整等を実施している。\n- 15 -",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_159",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "172 本人の思いを尊重しながら支援体制を構築し、在宅生活の継続を実現させた事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼤ チーム設置数 １チーム\nチーム チーム設置場所 その他（財団） 設置期間 ３年以上\n⽀援対象者数 258⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 75-79歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断なし 病型 ―\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 被害妄想(給付⾦や財布・通帳・健康保険証等、「⼤事なものは全部、盗られ\nの状況 る」と⾔う)、意識消失して倒れたことが数回あり(受診できておらず原因不明)、⾦\n銭管理が出来ず、家賃・公共料⾦の滞納が⽣じていた(本⼈は無⾃覚)\n⽀援のゴール等 ・認知機能検査・精密検診の受診を勧め、医療機関受診のきっかけを作る\n・必要な⽀援について、関係機関で連携し検討する\nＢ２ ⽀援の経過\n⽀援の 把握経路 地域包括⽀援センター ⽀援期間 280⽇間\n概要\n訪問回数 86回 チーム員会議回数 ２回\n具体的 ①初動期・⽅針 X 年９⽉末に、本⼈から警察に「泥棒が⼊った」と連絡が⼊り、地域包括⽀援セ\nな⽀援 ンターから連絡を⼊れると「⾃分はボケているかも知れない」と⾔っていた。その時点\nの経過\nでは特に介⼊に⾄らず。X+1 年３⽉に、路上に座り込んでいるところを警察に保\n護された。警察から⾝内に連絡を⼊れたが、関わりは拒否された。7 ⽉末に⾦融\n機関から地域包括に連絡が⼊った。本⼈が、10 万円の定額給付⾦を「誰かに引\nき出された」と苦情を⾔いに来て、説明しても納得しなかったため、警察を呼ばれ、\n本⼈は交番に移送された。８⽉３⽇に、「今後の⽀援について⼀緒に考えてほし\nい」と、地域包括からチームに相談が⼊った。８⽉ 14 ⽇に初回訪問を⾏う。訪問\nに対する拒否はなく、「給付⾦を銀⾏に盗られた。警察もグルになっている」と、何\n回も訴える。「突然、意識がなくなるので、頭がおかしいのか⼼配になる」とも⾔わ\nれていた。\n②⽀援期間中 ・⾃宅訪問を重ね本⼈との関係性の構築に努めた（訪問時間が初回は５分だ\nったが、徐々に延び、最終的には毎回１時間以上訪問できるようになった）\n・本⼈の被害妄想を傾聴し、「盗られて困っている」思いを受けとめた\n・本⼈の思いに添いながら、必要な⽀援を検討し、つないでいくように⼼がけた\n「アタマがフーッとなる」→「アタマの検診を受けませんか」（認知症精密検診に\n同⾏→⾃⽴⽀援医療につなぐ）「お⾦を盗られる」→「盗られないように守ってもら\nいませんか」（⾦銭管理サービスにつなぐ）「⾷べるものがない」「電気が⽌まった」\n→「⼀緒に買い物や⽀払いに⾏きませんか」（介護保険サービスの利⽤につなぐ）\n・地域の交番や⾦融機関、商店（パン屋・タバコ屋）等にも、本⼈と⼀緒に出向\nくことで、チームが関わっている（⽀援者がいる）ことがわかり、協⼒が得られやすく\nなっていった\n③⽀援結果・ ⾃⽴⽀援医療での訪問看護（健康管理を含めた本⼈の状況確認）\n転帰 介護保険サービスでのヘルパー訪問（買い物⽀援等の⽣活環境の整備）\n⾦銭管理サービス（家賃・公共料⾦等の⽀払い）\n緊急時対応（社会福祉協議会による緊急⼩⼝貸付やフードバンクの利⽤等）\n- 16 -",
      "difficulty_keywords": [
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_160",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "連携の ①本⼈・家族に 本⼈の話される内容や起きている事実等から、必要な⽀援について関係機関で\n効果 とって良かった点 連携し、つないでいくことが出来た。受診の結果、『MCI』『アルコール依存症』との\n診断が出た。意識消失は、「おそらくアルコールが原因」との⾒解で、脳梗塞等が\n否定され、安⼼感につながった。\n②チーム活動に ⾃⽴⽀援医療や介護保険サービス等の既存の⽀援だけでなく、地域の交番・⾦\nとってメリットに 融機関・商店等ともつながることが出来、⽀援の輪を広げることが出来た。本⼈が\nなった点 お⾦がなく、⾷べるものにも事⽋いていた時に、「次の年⾦で払ってくれたらいいよ」\nと、毎⽇のようにツケで購⼊させてくれるパン屋があり、わずかではあるが、本⼈が地\n域との関係性を構築できていたこともわかった。地域の協⼒（インフォーマルサービ\nス）が得られたことで、本⼈の在宅⽣活の継続を⽀えることにつながった。チームと\nしても、今後の⽀援に活かせる関係性を、今回のケースを通して得ることが出来た。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈は、仕事を転々とし、お酒のトラブルも多く、喧嘩っ早いため、周囲から誤解さ\n本⼈・家族の れやすく、⼈間関係を構築することも難しく、孤独に⽣きてきた背景があるのではな\n反応や評価等 いか、と⾔動から予想された。チーム員の訪問時には、「普段、⼈と話してないから」\nと受け⼊れもよく、訪問を重ねていく中で、チーム員は本⼈にとって、“話を聴いてく\nれる⼈”になり得たと思われる。しかし、チーム員のことを「⾃分に舞い降りてきてくれ\nた天⼥だ。これからもよろしく頼みます」と感謝していたかと思えば、⾃由に使えるお\n⾦が減り（家賃等を適正に⽀払ったからであるが）、「あいつらが来るようになって\nから、酒が飲めなくなった」と、記憶⼒や理解⼒の低下に伴う困難さもあった。ケア\nマネジャーや訪問看護師、ヘルパーにつなぐ際には、必ずチーム員が同⾏し、「新し\nい仲間」と紹介した。本⼈が不安なく次の⽀援に移⾏していけるよう、⼼がけた。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・訪問看護(⾃⽴⽀援医療で週３)・ヘルパー(介護保険で週１)・⾦銭管理サービ\n継続の状況 ス(週１で本⼈⼝座に⼊⾦してくれ、ヘルパー同⾏で出⾦し買い物に⾏く)\n②本⼈・家族の ・上記のサービスは、すべて継続利⽤できている・新たに、⾃⽴⽀援医療で精神科\n⽣活の状況 医の往診が開始された(⽉１)。本⼈が「アタマがすっきりする薬がほしい」と希望さ\nれ、アリセプトの服薬が開始された。訪問看護師・ヘルパーで服薬⽀援を⾏ってい\nる\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 チーム員が、訪問を重ねる中で把握した本⼈の⼈となり等を伝え、本⼈に対してス\nのための準備や ムーズに⽀援に⼊ってもらえるよう⼼がけた。気をつけてもらいたい⾔動や、本⼈と接\n関係づくり する中で⼤事にしていること等を伝えていった。関係機関で情報を共有し、本⼈に\n不安感や不信感等を与えないよう気をつけた。新しく⽀援に加わってもらう際に\nは、事前に電話等でやりとりし、本⼈への関り⽅について統⼀性を持てるようにし\nた。\n連携に関する 担当者やチーム⾃体が、どれだけ他の関係機関や認知症施策等を知っているか。\n課題や意⾒ 適切な連携先等を知らなければ、本⼈に必要な⽀援につなぐことも出来ないた\nめ、常にチームとしての研鑽や情報収集等が⼤事であることを改めて感じた。認知\n症診断助成制度があったため、受診につなげやすい状況であった。また事故救済\n制度の説明をすることで、認知症診断を受けることをメリットと捉えてもらえる場合\nもあった。\n- 17 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_161",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ：地域の⼒がうまく活かせた事例\n10 個別の支援事例から地域全体の高齢者等見守り支援の連携・強化と家族支援のあり方を考\nえる機会となった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ２⼈ チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 Ⅱb\n情報 介⼊時診断 不明 病型 病型不詳\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ⾃宅から⽝の散歩をして⽚道10Km以上離れた場所で帰宅困難となった。以前\nの状況 も数 Km 離れた場所で警察に保護された経緯あり。本⼈は何も困っていないとい\nうが、独居で⾝近な⽀援者が不在のため、⽣活状況が⼼配され介⼊に⾄る。\n⽀援のゴール等 かかりつけ医への通院を再開して、専⾨医を受診して診断・治療につながり、介護\n保険サービス利⽤や地域の⾒守り⽀援を受けて、⾃宅での⽣活を続けられる。\nＢ２ ⽀援の経過\n⽀援の 把握経路 ⺠⽣委員 ⽀援期間 316⽇間\n概要\n訪問回数 ８回 チーム員会議回数 ５回\n具体的 ①初動期・⽅針 ・対象者を発⾒した⺠⽣委員は担当地区外の⺠⽣委員であり、普段は⾒かけな\nな⽀援 い⾼齢者であったことと⾃宅住所を告げられない状況から異変に気付き、社会福\nの経過\n祉協議会へ連絡があった。社会福祉協議会で帰宅困難場所から⾃宅へ本⼈を\n送迎し、同⽇、地域包括に情報提供があった。⽀援履歴から過去にも警察署か\nら連絡があり、地域包括で⾒守り⽀援をしたが中断となっていた。今回は専⾨医\n受診が必要と考え、把握同⽇に初回訪問した。対象者は、訪問の受⼊良好だ\nが、困りごとの訴えがなく、かかりつけ医の定期通院も中断している状況であった。\nチーム員会議で認知症サポート医から助⾔あり、家族背景や⽣活状況を把握し\nながらチーム員が⽉１回程度の訪問を継続して、医療と介護につながるよう⽀援\nしていく⽅針となった。\n②⽀援期間中 ⽉１回のチーム員による⾃宅訪問を継続し、家族の連絡先を把握できた。訪問\n時に⾵除室ドアが破損しており、社会福祉協議会を通して家屋修繕ボランティア\nと連携できた。本⼈・家族へ受診勧奨を継続するも、本⼈・家族ともに受診を希\n望せず、あくまで本⼈の好きにさせてほしいとの意向で、かかりつけ医・専⾨医につ\nながらなかった。本⼈に⽣活状況をたずねても正確な情報が得られず、サポート医\nに相談して、①帰宅困難が繰り返されていないため今は受診を希望しないことも\n選択肢の１つ、②チーム員の受⼊良好であり⾃宅訪問時に HDS-R を実施でき\nれば今後の⾒通しを⽴てる参考になる、と助⾔をうけた。HDS-R を実施し在宅⽣\n活が可能な状況と判断し、徘徊⾼齢者等事前登録事業や⼀⼈暮らし台帳登\n録、担当地区⺠⽣委員の⾒守り等につなげ、⾒守り⽀援体制を整えた。\n➂⽀援結果・ 新型コロナワクチン予防接種のため送迎・同⾏で、他県より⻑⼥が帰省した際、\n転帰 初めてチーム員で⾯談できたが、再度の受診勧奨に対しても希望されず、医療・\n介護サービスにはつながらなかった。⾒守り⽀援体制を整え、⽀援終結となった。・\nチーム員活動により、疎遠で⼀⽅向であった⻑⼥とも連絡がとりやすい関係とな\n- 18 -",
      "difficulty_keywords": [
        "独居",
        "徘徊"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_162",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "り、帰宅困難となった際や今後の⾒守り訪問等を通して必要時は⻑⼥へ処遇相\n談していくこととした。地域包括に引継ぎを⾏い、平時の⾒守り訪問や必要時は\n家族からの相談⽀援や介護保険代⾏申請等をサポートすることとした。\n連携の ①本⼈・家族に ⺠⽣委員や社会福祉協議会、地域包括等の関係機関による⾒守り⽀援が⾏\n効果 とって良かった点 われるようになった。もし、本⼈から困りごとの訴えがあれば、家族へ伝えたり、⽀\n援したりすることが可能となった。帰宅困難となった際、警察署や消防署とも情報\n共有できているため、早期の⽀援対応が可能となった。・他県に住む⻑⼥に⼼配\n事がある際、必要時は家族から地域包括に連絡・相談することが可能となった。\n②チーム活動に 認知症関連ケースの対象者と把握・初動、事後引継について、地域包括⽀援セ\nとってメリットに ンター業務とチーム員活動の整理をすることができた。事例の⽀援を通して、⾼齢\nなった点 者の⾒守り⽀援等を⾏う機関（⺠⽣委員協議会、社会福祉協議会）との連\n携が深まり、地域のボランティア事業の知識を広げることができた。認知症サポート\n医の提案で、専⾨病院の臨床⼼理⼠を講師に、チーム員と地域包括職員を対\n象にHDS-RとMMSEの講習会を開催でき、相談⽀援スキルアップにつながった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・当初はチーム員から⻑⼥への⼀⽅向の連絡であり、⼀時、固定電話が通話不\n本⼈・家族の 可となった(⽌められた)が、⽀援継続する中で⻑⼥の携帯電話番号や居住先を\n把握できた。新型コロナワクチン予防接種等の問合せや⽝の狂⽝病予防接種な\n反応や評価等\nど⻑⼥から地域包括へ電話連絡をくれるようになり双⽅のやりとりに発展しつつあ\nる。本⼈も⻑⼥も「今はまだ⼀⼈で⼤丈夫」と考えているが、⻑⼥から「もし、⺟の\nために必要なことがあったら知らせてほしい」との⾔葉が聞かれるようになってきた。\n・本⼈は訪問の受⼊良好であるが、来訪者の顔・⽒名は記憶できないため、信\n頼関係を築くことは難しい。しかし、様⼦を⾒に来てくれることには毎回「ありがた\nい」と感謝の⾔葉を話している。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 地域包括⽀援センターでは、2~3 ケ⽉毎に⾃宅訪問して⾒守り⽀援している。体\n継続の状況 調を確認しながら受診勧奨も継続しているが、まだ受診には⾄っていない。\n②本⼈・家族の 初回把握時と同様の独居⽣活を継続しているが、帰宅困難になり関係者から連\n⽣活の状況 絡が⼊ることはない。⻑⼥が仕事の休みを利⽤して他県より度々帰省して様⼦を\n⾒ている。対象者の弟や妹から地域包括に相談の連絡が来るようになった。今\n後、医療や介護サービスにつながるよう地域包括⽀で⽀援継続していくが、処遇\n困難時はチーム員も⼀緒に⽀援していきたい。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 関係機関の窓⼝(担当者)が年１回でも顔を合わせて、お互いの活動・課題を共\nのための準備や 有する場を設けることで、必要時の連携が取りやすくなる。個々の⽀援事例から\n関係づくり 必要なネットワークを構築していくことで、地域全体の認知症への対応⼒を向上し\nていけるので、まずは地道に個々の事例の⽀援に取り組むことが重要である。チー\nム員会議でサポート医に相談できる体制があることで、より専⾨的な助⾔が得ら\nれ、⽀援⽅針を決定していく上で参考になり安⼼できる。相談しやすい関係が構\n築できれば平時の電話相談もスムーズにつながれるようになる。\n連携に関する 当町は、認知症に対するネガティブなイメージが根強くあり、「認知症であることを\n課題や意⾒ 知られたくない」「認知症になったら施設で暮らさなければならない」と考えている⼀\n般住⺠もおり、まだまだ認知症に対する正しい理解の促進が重要と考える。チーム\n外の関係機関やさまざまな認知症施策を通して引き続き啓発活動に⼒を⼊れて\nいきたい。\n- 19 -",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_163",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "25 専門職・公的機関・地域のインフォーマルな資源が連携し、地域の見守り体制を構築した事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 認知症疾患医療センター 設置期間 ３年以上\n⽀援対象者数 14⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断なし 病型 ―\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 携帯電話、ストーブが使⽤できない。お⾦を⼝座からおろせない時がある。買い物\nの状況 で同じものを購⼊する。道に迷って警察に保護されたエピソードあり。忘れたことに\n対して「聞いていない」と興奮を⽰すことがある。これら様相⾒られるも受診拒否。\n⽀援のゴール等 専⾨医療機関（もの忘れ外来）へとつなげる。介護サービスの導⼊。\nＢ２ ⽀援の経過\n⽀援の 把握経路 地域包括⽀援センター ⽀援期間 246⽇間\n概要\n訪問回数 ４回 チーム員会議回数 ９回\n具体的 ①初動期・⽅針 本⼈が毎⽇通うコンビニエンスストアと⻑年通っている理髪店から、本⼈の認知機\nな⽀援 能低下を疑う情報が地域包括⽀援センターへ寄せられていた。また義兄からも\nの経過\n「受診をさせたいが本⼈が拒否をする」との相談があり、⽀援依頼へと⾄っている。\n家族からの受診勧奨に対し拒否が強いことから、家族希望により⼀度⽀援保留\nとなるも、ストーブが使⽤できないことから、冬期間であることも考慮し⽀援介⼊と\nなる。初回訪問時には DASC21 により中等度の認知症が疑われるも病識なし。\n軽度ではあるが、⾝体的な不調について⼝にすることあり、病院⾃体への受診に\nは拒否が⾒られなかった（精神科へは拒否）ことから、内科受診⇒もの忘れ外\n来へとつなげていく⽅向でチームと包括で調整が⾏われた。\n②⽀援期間中 本⼈が通うコンビニでは、認知症者への対応について認知症サポーター養成講座\nを受ける等、積極的な取り組みが⾏われており、本⼈についても店員間で情報共\n有が⾏われていた。また理髪店では⻑年通っていた経緯から、⾃宅まで送迎する\nなど営業外での対応も⾏っており、地域で本⼈の⾒守り体制が地域包括を中⼼\nとして構築された。また⽔道料⾦と電気料⾦の滞納には、当係と⽔道局で連携\nを図るとともに、⽀払い⽅法等について地域ケア会議を開催、各関係機関で情\n報を共有することとした。これらの情報は、地域包括で集約されており、初期集中\n⽀援チームが中⼼で介⼊するのではなく、地域包括の医療へのつながりを重点と\nする協⼒機関の 1 つとして⽀援にあたった。そのため状況を⾒ながら⼀緒に訪問、\nまたは包括とチームが交代で訪問に⾏くなどの⼯夫がなされた。\n➂⽀援結果・ 本⼈は義兄からの受診勧奨は拒否を⽰すも包括やチーム員からの勧めには応じる\n転帰 姿勢を⾒せ始めたことから、内科受診を調整せずにもの忘れ外来受診で調整。\n初回は拒否が強く来院出来ず。2 度⽬は病院駐⾞場で拒否を⽰すもサポート医\nが駐⾞場まで出て本⼈へ声掛け。本⼈が応じたため受診へとつながる。結果は前\n頭側頭型認知症の診断。\nその後、介護サービスも含めた⽀援体制構築を進めるとともに滞納⾦の⽀払い調\n- 20 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_164",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "整を⾏うため、初期集中⽀援チームはバックアップを中⼼に介⼊を⾏った。その後、\n⾝体合併症による⼊院を契機にもの忘れ外来受診、⼊院が⻑期化することが確\n定した時点で⽀援が終了となった。\n連携の ①本⼈・家族に ⾼齢の姉夫婦は経済的な⽀援や本⼈宅への継続した訪問は難しい状況であっ\n効果 とって良かった点 た。結果として⼊院となったが、医療・福祉・地域の連携した⾒守り体制の構築\nは、家族の負担軽減につながったと考える。チーム員や包括職員が何度か外を歩\nく本⼈を⽬撃したことがあったが、本⼈なりの⽣活スタイルがあったとの情報あり、\n本⼈の望む⽣活に寄り添った関わりを地域が協⼒して取り組めていたと思われ\nる。\n②チーム活動に 専⾨職・⾏政のみならず地域のインフォーマルな社会資源を活かした⽀援体制の\nとってメリットに 構築を図る⽅法が、その後のケースにも活かされている。認知症サポーター養成講\nなった点 座等による認知症者への対応⽅法の周知についても効果を得られていると考え\nる。また本事例のようにチーム員が中⼼となって⽀援介⼊を⾏うだけではなく、相談\n者が地域包括⽀援センターやケアマネジャーである場合、チーム員がバックアップと\nして活動をすることで、相談者の対応⼒向上へつながることがある。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ⾼齢である姉夫婦は経済的な⽀援や本⼈宅への継続した訪問は難しい状況で\n本⼈・家族の あった。結果として⼊院となったが、医療・福祉・地域の連携した⾒守り体制の構\n反応や評価等 築については、家族の負担軽減につながったと考える。⽀援終結時には薬剤調整\n中であったこともあり、本⼈からは直接聞くことは出来なかったが、本⼈の望む⽣\n活に寄り添った関わりを地域と協⼒して取り組めていたのではないかと思われる。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ⼊院後、本⼈の状況から成年後⾒申請。財産整理の後、施設⼊所への⽅向で\n継続の状況 進められていたが、他科疾患の発症により現在は他院へ転院になった。\n②本⼈・家族の 本⼈は⼊院直後、薬剤調整により過鎮静したこともあったが、調整後は安定した\n⽣活の状況 ⼊院⽣活を送られていた。⼊院中に排泄に関わる出来事から、⾃⾝の認知症に\nついて⾃覚をされたとの情報あり。姉夫婦が成年後⾒制度を申請。後⾒⼈が滞\n納⾦等財産整理を⾏い、施設⼊所の⽅向で調整を勧めていた。姉夫婦も⼊院\n後も諸⼿続き等、可能な限りの協⼒をされている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 チーム員として活動しているPSWが、認知症疾患医療センターおよび認知症地域\nのための準備や ⽀援推進員を兼務していた関係で、外勤の折に各包括（または事業所）へ定\n関係づくり 期的に顔を出すことを続けていた。またセンターの受診相談対応や推進員としての\n普及啓発活動を同時に⾏うことで、初期集中⽀援に拘らず『当市の認知症に関\nする相談窓⼝』としての機能を有するようになった。現在では若年性認知症⽀援\nコーディネーターも兼務しているため、更に幅広い対応を期待している。当市の初期\n集中⽀援は、まずは話を聞いて原則依頼を断らないこととしている。「⽀援が上⼿\nく⾏くか保障は出来ないが、⼀緒に考え、悩むことは出来る」ことをチーム員から伝\nえ、初期集中⽀援に関わらず円滑な関係構築を図ることとしている。\n連携に関する 市には NPO 法⼈の介護・医療連携の会があり、チーム発⾜前から医療と介護の\n課題や意⾒ 「顔の⾒える関係」の構築を図っている⼟壌があり、疾患医療センターや初期集中\n⽀援チームもその連携の1つとして活動している。そのため市内の他科医療機関や\n介護事業所等とは円滑な連携を図れている。疾患医療センターが緊急対応を⾏\nっていないため即時対応が必要な際、調整が困難な場合がある。\n- 21 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_165",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "82 地域住民、地域の交番等と連携を図りながら、住み慣れた地域で安心して生活が続けられる\n体制づくりをした事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 社会福祉法⼈ 設置期間 ３年以上\n⽀援対象者数 11⼈ チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 不明\n情報\n介⼊時診断 診断なし 病型 病型不詳\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 知⼈や近隣住⺠より、本⼈の妄想的な⾔動とそれに関わる迷惑⾏為について地\nの状況 域包括⽀援センターへ相談が⼊り、認知症初期集中⽀援チームが介⼊することと\nなった。\n⽀援のゴール等 医療や介護に繋がる中で、⾒守りを受けながら地域で⽣活できること。\nＢ２ ⽀援の経過\n⽀援の 把握経路 近隣住⺠ ⽀援期間 373⽇間\n概要\n訪問回数 26回 チーム員会議回数 10回\n具体的 ①初動期・⽅針 X 年 8 ⽉、近隣住⺠から地域包括⽀援センターに相談あり。以前は挨拶した\nな⽀援 り多様な話をして良好な関係であったが、X-1年11⽉頃から「カメラで撮影されて\nの経過\nいる」等の妄想的⾔動が⽬⽴つようになり、敷地内に「⼊った、⼊らない」の議論\nで警察の介⼊もあった。警察から勧められ、地域包括⽀援センターへの相談に⾄\nり、認知症初期集中⽀援チームへ依頼となる。チームへの依頼後も知⼈や警察か\nらの情報提供が地域包括⽀援センターに寄せられている。\n初回訪問はX年11⽉、看護師、介護福祉⼠の構成で訪問。対象者の情報\n把握により、⽣活⾯で課題はないものの医療機関の受診が不定期であることから\n健康が損なわれている可能性を危惧し、かかりつけ医への受診勧奨を経て、認知\n症専⾨医へ繋ぐことを⽬標とする。\n②⽀援期間中 ⽉ 1 回程度の訪問により関係性の構築と受診状況の把握、受診勧奨を⾏っ\nていくが、経済状況を理由に受診には⾄らず。X+1 年 6 ⽉にかかりつけ医へ受診\n同⾏。かかりつけ医へ今までの⽀援経過を情報提供し、専⾨医に繋がる。専⾨\n医へ繋ぐ間、経済的理由で受診を拒んでいたが、姪の経済的⽀援を受けられる\nようになったため、訪問診療に切り替える。専⾨医より MRI 検査の指⽰あり、検\n査同⾏実施。チーム員会議を経て、専⾨医がかかりつけ医となることに了承を得\nて、定期的な訪問診療に繋ぐ。その間、対象者の迷惑⾏為について、何度か近\n隣住⺠より警察へ通報あり。警察による運転免許の取り消しを進める動きがあ\nり、情報共有する。その後、免許返還までのサポートを仲介役として⾏う。併せて、\n要介護認定の代⾏申請、認定調査員へ情報提供し、認定が付いた後は居宅\n介護⽀援事業所、薬局、訪問看護へ繋ぎ、医療と介護の両⾯のサポート体制を\n構築。姪には都度状況を報告し、キーパーソンとしての役割を依頼。他、地域の交\n番との連携、近隣住⺠との情報共有を実施。\n- 22 -",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_166",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "③⽀援結果・ 居宅介護⽀援事業所へ引継ぎ、介護⽀援専⾨員と専⾨医、訪問看護、薬\n転帰 局による医療・介護⾯でのサポートや困りごとがあった場合の相談体制を構築して\nいる。\n近隣住⺠とは⽀援を通して、認知症や妄想等の精神症状に対して⼀定の理\n解を得る他、地域の交番との連携によって共存していく道筋を作っている。\n経済⾯に関しては姪の協⼒を得ているが、経済⾯での⾃⽴を図るため、今後は\n成年後⾒⼈の介⼊も必要と考える。\n連携の ①本⼈・家族に 本⼈〜定期的に医療を受けられ、健康維持がなされること。近隣住⺠から奇異\n効果 とって良かった点 の⽬で⾒られることなく、⼀定の理解を得た中で住み慣れた地域で⽣活できる可\n能性があること。\n家族〜医療、介護のサポートがある中で安⼼できる。\n②チーム活動に 地域の交番が介⼊する場⾯では、近隣住⺠からの通報によって出動した際、対\nとってメリットに 象者に対して頭ごなしに注意するのではなく、認知症という病気を理解したうえで\nなった点 関わってくれたことが良かった点である。状況によってはパトロールを強化したり、対\n象者に声掛けしたりと様々な協⼒があり、近隣住⺠の安⼼に繋がることで対象者\nがその地域で暮らし続ける可能性に繋がった。また、幻覚や幻聴、妄想等があると\nいう理由で運転免許を取り消す⾏政処分に繋げられる可能性があることを知るき\nっかけとなった。\nＢ３ 本⼈や家族の状況\n介 ⼊ に よ る 変 本⼈〜最初は⼾惑った表情もあったが、様々な⼈が関わる様になり、安⼼した表\n化、 情が⾒られるようになった。\n本⼈・家族の 家族〜家族が関わりたくても関われない状況になり、代わってチーム員が度々訪\n反応や評価等 問して様⼦を伝えることにとても満⾜してくれている。受診同⾏や訪問診療の依\n頼、要介護認定の申請、サービスの調整等で環境が整備され安⼼できている。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 訪問診療、訪問看護師の利⽤は継続中。まだ、始まって間もなく変化については\n継続の状況 特になし。\n②本⼈・家族の ⾦銭管理が⼤きな課題として挙げられている。特に⽔道光熱費の⽀払いの有無\n⽣活の状況 が⽣命に直接関わるため、対象者に対してどのようにアプローチをし、理解を得て、\n⽀払いを了承してもらうかが課題。電話料⾦や灯油の料⾦未払いもあり、灯油\n配達の依頼ができない、どのように⽀払っていくか等、成年後⾒⼈の活⽤も含め\n検討課題と\nなっている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 地域の社会資源をスムーズに活⽤するためには、社会資源の情報を持ち、的確に\nのための準備や 助⾔や指導が⾏える地域包括⽀援センターとの密接な連携が最も重要である。\n関係づくり ⽬標到達のため、医療機関との具体的な調整⽅法や社会資源等の情報とその\n導⼊⽅法について助⾔や指導を求める他、地域からの様々な情報が集中する場\n所でもあり、⽀援に必要な情報を得やすいと思われる。\n連携に関する 特になし。\n課題や意⾒\n- 23 -",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_167",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "167 もともとボランティア活動をやっていた方に対する社会資源導入の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼤ チーム設置数 15チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ２〜３年未満\n⽀援対象者数 ４⼈ チームの主な役割 ⽇常⽣活の⽀援(調整)を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 75-79歳 認知症⾃⽴度 Ⅱb\n情報\n介⼊時診断 診断済 病型 その他\n受診 受診あり サービス利⽤\n介⼊時 介⼊時の課題 退職したことを忘れ、元の職場に頻回に連絡したり、職員と名乗って⾃宅訪問し\nの状況 てしまっている可能性があると元職場より相談が⼊る。その後警察保護等もある\nが、本⼈は忘れてしまっている。\n⽀援のゴール等 もともと⺠⽣委員をしていたり、地域のボランティアをしたりと活動的な⼈であった。\nその強みを⽣かしてサービスや社会資源に繋げたい。\nＢ２ ⽀援の経過\n⽀援の 把握経路 その他 ⽀援期間 83⽇間\n概要\n訪問回数 ４回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 元職場より、退職したことを忘れて頻回に連絡が来たり、職員と⾔ってお客様のと\nな⽀援 ころに訪問している可能性がある⾼齢者がいると地域包括に相談が⼊った。⾃宅\nの経過\n連絡にて夫より神経内科受診にて MCI と診断されており、物忘れはあるが家事\n等の困りごとはないとのこと。その後、来所相談の予定⽇に警察保護され、⾃宅\n訪問することとなった。\n②⽀援期間中 夫や⼦と相談しながら、サービス導⼊を進めた。本⼈は介護申請を拒否したが、\n信頼している医師（チーム員の医師）から介護申請を進めてもらうこととした。そ\nの後介護申請を⾏うことができたが、デイサービス等にも拒否が⾒られた。夫・⼦か\nらの情報で、もともと⺠⽣委員をしていたり地域のボランティアに参加したりされて\nいたことや、本⼈からボランティアなら参加したいとの話が聞けたことから、デイサービ\nスで役割をもってもらうことでのサービス導⼊を検討した。\n③⽀援結果・ 地域包括⽀援センターの職員や地域の⼈やボランティアと地域の⾒守り活動を⾏\n転帰 う“オレンジパトウォーク”にボランティアとして参加しないかとお誘いした。受診が重な\nり参加が出来なかったが、本⼈もボランティアとしてなら参加したいとの意向があっ\nた。また、これを契機としてデイサービスの参加も「ボランティアとして来てほしい」とお\n伝えし、デイサービス事業所にも調理など本⼈の出来る範囲での役割を作っていた\nだくことで、デイサービスに繋げることが出来た。\n連携の ①本⼈・家族に ⾃尊⼼からサービスを拒否する事例は多いが、本⼈のストレングスを利⽤して社会\n効果 とって良かった点 参加やサービスにつながったことが良かった点と認識している。\n②チーム活動に オレンジパトウォークは市内全 15 地域包括⽀援センターで⾏っており、本⼈のニー\nとってメリットに ズとマッチするのであれば認知症の本⼈も参加が出来る社会参加資源になると\nなった点 感じた。サービスの導⼊だけでなく、早期からインフォーマルな資源も検討できたこと\nが好事例と感じる。\n- 24 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_168",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ３ 本⼈や家族の状況\n介⼊による変化、 ⼦は、「ボランティアとして参加できるように考えてもらったことがありがたい」と話し\n本⼈・家族の た。本⼈はデイサービスで職員の声掛け等があれば調理等が出来ており、笑顔で\n反応や評価等 デイサービスに参加されている。\nＢ４ モニタリングや引継後の状況\n①医療・介護の サービスを継続できている\n継続の状況\n②本⼈・家族の デイサービスの継続はできているが、元の仕事とも混同があるよう。出来ることを家\n⽣活の状況 でも続け、⾃宅で⽣活できるようにと家族は考えている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 医療・介護の専⾨職や、認知症介護者等 10 名の委員で構成される認知症研\nのための準備や 究会を設置している。研究会では、市の認知症施策のあり⽅やネットワークづくり\n関係づくり について話合われている。\nまた当県には認知症コーディネーターという県で養成しているコーディネーターがおり、\n市でも認知症コーディネーターを初期集中⽀援チームの⼀員とするなど、多職種協\n働・連携を進めている。\n連携に関する 認知症施策は幅広く実施しているが、周知が⾜りない・⽅法が効果的でなく、ケ\n課題や意⾒ アマネジャー等の専⾨職であっても知られていないことが多い。施策を必要な⼈に\n知っていただくための戦略的な普及啓発が必要と考える。\n- 25 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_169",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "184 母親の被害妄想による行動への対応に悩む娘からの相談。民生委員、近隣住民とも連携\nし、通所介護導入後サービス利用定着までチームが伴走。拒否なく利用が定着し、娘の本\n人への感情も安定していった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 ⾏政 設置期間 ３年以上\n⽀援対象者数 66⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 75-79歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断済 病型 アルツハイマー型\n受診 受診あり サービス利⽤ 利⽤あり\n介⼊時 介⼊時の課題 本⼈の被害妄想や認知症状に悩んだ娘からの相談。\nの状況\n⽀援のゴール等 医療機関を受診し、介護保険サービスを導⼊することにより、本⼈・娘の⼼⾝の\n安定や安定的な在宅⽣活の維持を図る。\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 164⽇間\n概要\n訪問回数 38回 チーム員会議回数 ７回\n具体的 ①初動期・⽅針 市内に住む⻑⼥から地域包括⽀援センターに相談あり。「独居の⺟がもの忘れや\nな⽀援 被害妄想を訴え、⽇中でもカーテンを閉め切って暗い部屋で過ごし、電話は座布\nの経過\n団でくるんで⾳が聞こえないようにしている、⾵呂の沸かし⽅を忘れて⼊浴出来な\nいなど⽇常⽣活に⽀障を来している。認知症専⾨医を⼀度受診させたが、拒否\nが強くてその後中断している」との内容で、地域包括からチームに対応依頼があっ\nた。適切な医療・介護に繋ぐ必要があると判断し、チームが対応することとした。依\n頼から１週間後、地域の⾼齢者宅を訪問していると説明し、チーム員２名で本\n⼈宅に⽴ち寄り訪問を⾏った。\n②⽀援期間中 初回訪問時は受け⼊れ良好であったが、病院受診の話題になると「何処も悪\nくないから受診は必要ない。あの先⽣の薬は強くて嫌だ。調⼦が悪ければ⾃分で\n病院を受診する。」と拒否的。まずは信頼関係を築くため、週１回の訪問を継続\nする中で、本⼈が⾃⽴して⽣活できている部分を認め、褒め、本⼈との距離を縮\nめていった。娘が本⼈を思ってかかりつけ医を持って欲しいと考えていることや、かか\nりつけ医を持つことのメリットも少しずつ伝えていった。本⼈は、何か体調不良を感\nじると信頼する近医を受診していたことから、娘の了解を得て近医に対し本⼈の\n状況を伝え⾒守りを依頼した。また、本⼈の様⼦を⼼配した⺠⽣委員が娘に連\n絡をくださったため、地域での⾒守りをお願いするとともに、本⼈が頼りにする近隣\n住⺠の存在も把握することができた。デイサービス導⼊に際しては、慣れ親しんだチ\nーム員にはサービス利⽤を了解したが、初めて会う⽀援者には「必要ない」と拒否\nする様⼦がみられたため、サービス利⽤前⽇の電話や当⽇の同席を複数回実施\nした。\n③⽀援結果・ ・デイサービス導⼊後もチーム員が複数回同席し、新たな⽀援者との関係構築を\n転帰 ⽀援したことにより安定的な利⽤につながった。 現在は週２回に回数を増やし、\n⾝体の清潔を保ち、体調管理することが出来ている。\n・⻑⼥の本⼈に対する感情が安定し、⻑⼥の同⾏で認知症専⾨へ受診できた。\n近医にも情報提供し⾒守りを依頼している。\n- 26 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_170",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "・本⼈の独居⽣活を、⺠⽣委員や近隣住⺠、地域包括⽀援センターで⾒守るこ\nとが出来ている。\n・本⼈・⻑⼥が困った時はケアマネジャーに相談できている。\n連携の ①本⼈・家族に ・本⼈は定期的な外出機会を得て⽣活リズムが整い、被害妄想による⾏動が減\n効果 とって良かった点 少した。\n・専⾨医につながり、地域の⾒守り体制が整ったことで、本⼈はもとより⻑⼥の感\n情が安定した。\n②チーム活動に ・⺠⽣委員や近隣住⺠との連携の中で、本⼈の⽣活状況や背景等、細やかに\nとってメリットに 情報収集することができ、アプローチの選択肢を広げることができた。\nなった点\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・本⼈は、時にはチームの関りに対し警戒⼼や負担感を⾒せることもあり、訪問に\n本⼈・家族の 応じないこともあったが、デイサービス利⽤が定着し、⽣活リズムが整い、張り合い\n反応や評価等 を持って独居⽣活を継続出来ている。\n・⻑⼥は、チームが関りを開始した当初は、本⼈の⾏動に⽴腹したり、苛⽴ちを⼝\nにすることもあったが、徐々に病気に対する理解を 深め、⺟親の⾏動に理解を⽰\nし、対応にも良い変化が⾒られた。介護保険サービス導⼊により、家事や育児、\n⾃⼰研鑽など⾃分の時間も確保できている。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・デイサービスは週１回から２回に増やし、継続出来ている。\n継続の状況 ・本⼈は、何かあれば近医を受診したいという思いが強く、認知症専⾨医への受\n診は中断している。\n②本⼈・家族の ・本⼈は介護保険サービス利⽤と地域の⾒守りの中で独居⽣活を継続。\n⽣活の状況 ・⻑⼥は、認知症専⾨医への受診が再び中断したことに懸念はあるが、必要時\nケアマネジャーに相談でき、将来的な不安や孤独 感の解消が出来ている他、本\n⼈が定期的にデイサービスを利⽤することで安⼼して⾃分の時間を持つことにもな\nっている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・チラシ配布やホームページ・広報もりおかへの掲載等による認知症初期集中⽀援\nのための準備や チーム活動の周知。\n関係づくり ・⽇頃からの地域包括⽀援センターや関係機関との良好な関係づくり。\n・認知症ネットワーク会議や認知症地域⽀援推進員の会議でチームの活動を報\n告。\n連携に関する ・引継ぎのタイミングや⽅法については関係機関ごとに微妙に異なり、調整に難し\n課題や意⾒ さを感じている。\n・他機関がチームに求める役割とチームが出来ることとのすり合わせや、対応⽅針・\n⽬標設定の相違などがあった場合の調整も毎回慎重に⾏っている。\n・BPSD が顕著な⽅や急性期の⽅など、精神科の受診が必要と思われる状態の\n⽅がなかなか医療に結び付かない。精神科病院の予約は数か⽉待ちで、精神\n科救急情報センターに相談してもなかなか受け付けてくれる病院に⾏きつかない\n実情がある。基幹型認知症疾患医療センターはセンター側からの情報発信があま\nりなく、連携した際の印象としても敷居が⾼いと感じている。医療に関しては広域\nの課題として都道府県が積極的に取り組んで欲しい。\n- 27 -",
      "difficulty_keywords": [
        "独居",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_171",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｃ：モニタリングでの成功例\n161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ４⼈ チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 不明\n情報\n介⼊時診断 診断なし 病型 病型不詳\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 近隣住⺠より、様⼦がおかしいと相談あり。訪問したが困っていないと介⼊できな\nの状況 い状況が続いていた。公営住宅の減免申請書類等も記⼊できなくなり、IADL の\n低下がみられるが、本⼈には⾃覚なし。⾝体⾯でも⻑期間未受診であった。\n⽀援のゴール等 認知機能低下の原因の精査および健康状態の把握を⾏い、実施できていない\n部分を⾒極め、必要時は権利擁護事業につなげる。\nＢ２ ⽀援の経過\n⽀援の 把握経路 近隣住⺠ ⽀援期間 182⽇間\n概要\n訪問回数 ６回 チーム員会議回数 ６回\n具体的 ①初動期・⽅針 近隣住⺠より、様⼦がおかしいと相談あり。その後警察から道に迷っている⾼齢\nな⽀援 者を保護していると市役所に通報あり。パトカーで⾃宅まで送り届けた直後に担当\nの経過\n包括が訪問。⾐類は⻩ばみ、不快な体臭あり。認知症が疑われるが、⾃⼒で⽣\n活していた様⼦。独居で頼れる家族・親族がいない状況であることがわかった。\n同時期市役所にご本⼈が来所され、公営住宅公社からの収⼊申告書への収⼊\n証明する添付書類の不⾜あり。市役所から令和２年度の課税（⾮課税）証\n明書を取り寄せ、公営住宅事務所まで提出する必要があった。\n申請書への⽒名・住所が書けずペンを持ったまま⼀向に書く様⼦がない。「⼿が震\nえて書けない」「家で書いてきます」「後⽇⼿続きしに来ます」と⾔い、職員の代筆\nを拒否し帰宅した。担当包括に連絡し、市職員も同⾏訪問を調整した。事前に\n電話すると忙しい等と断られる為、訪問の 30 分程前に電話してから訪問するよう\nにした。\n②⽀援期間中 訪問や電話を繰り返すが「来てもらってもお役に⽴てない」「かかりつけの先⽣のとこ\nろに⾏っている（実際は 5 年以上未受診）から⼤丈夫」コロナワクチンの話をして\nも理解が難しく介⼊の⽷⼝がないまま経過していた。訪問しても⽞関のみで⼊室\nする事は全くできず、室内の様⼦が把握できずにいた。\n他県に甥が居る事がわかり、連絡も取れたが、コロナ感染症蔓延のため、訪問し\nての協⼒は得られずに居た。\n③⽀援結果・ 訪問やチーム員会議を重ねても膠着状態が続き、進展がないまま 6 か⽉を迎えて\n転帰 しまった。しかしモニタリングに⼊ってから 5 か⽉⽬になり、事態が急展開した。ご本\n⼈から近隣の駐在所に「⾃宅に泥棒が⼊った」という訴えがあり、警察官とともに\n包括職員初の⼊室が実現する。\n- 28 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "未受診"
      ],
      "support_keywords": [
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_172",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "⼊室時に市の健診案内を包括職員が発⾒し、「今⽇なら⼀緒に⾏ける」と提案\nし、そのまま認知症疾患医療センターに受診同⾏し、受診する事ができた。同⽇\n介護保険申請も本⼈同意で実施し、要介護１の認定となった。\n連携の ①本⼈・家族に 包括職員が⾃宅に訪問できるようになり、確認すると未払いの案件が次々に確\n効果 とって良かった点 認され、権利擁護事業の導⼊を早期に実施することとなった。幸いに消費者被害\n等に合う前に介⼊する事ができた。\n②チーム活動に あきらめず関わり続ける事で解決の⽷⼝がみつかる事が実感できる事例となった。\nとってメリットに また初期集中⽀援チームならではの「モニタリング」期間があり、この期間にも継続\nなった点 して認知症疾患医療センターの医師や看護師等に助⾔を受けられた事で担当包\n括の意欲を維持する事にもつながった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 訪問当初は職員の顔は何となく覚えていても、⾃宅に⼊室させる事はなかった。\n本⼈・家族の 現在では訪問すると普通に⼊室させてくださるようになり、信頼関係が構築できて\n反応や評価等 いる。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 引継ぎ後は担当包括で総合相談として⽀援を継続し、権利擁護事業につなぐ\n継続の状況 準備を進めている。\n②本⼈・家族の 市役所に週に何度か来て、様々な訴えをされていたが、担当包括の関わりが進ん\n⽣活の状況 でからはそうした事もなくなり落ち着いて⽣活されている。滞納されていた電気代等\nの引き落とし⼿続き等の⽀援も進んだ。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 公営住宅等の場合、⾃治会⻑や⺠⽣委員との良好な関係がある事で、早期に\nのための準備や 相談が⼊る場合がある。認知症疾患医療センターとも初期集中⽀援チームのチー\n関係づくり ム員会議以外でも、普段から相談しやすい関係がある事で、気になる事例等を早\n期に相談する事ができる。\n連携に関する 交番や市役所他部署にも事前に連絡しておき、ご本⼈が来所された際速やかに\n課題や意⾒ 担当包括に連絡が⾏くようにしていた。\n- 29 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_173",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｄ：他県と連携した事例\n125 認知症になっても理髪店を続けたい、という本人の思いを支援する事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 ⾏政 設置期間 ３年以上\n⽀援対象者数 ２⼈ チームの主な役割 ⽇常⽣活の⽀援(調整)を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 Ⅱb\n情報 介⼊時診断 診断済 病型 アルツハイマー型\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 10代から理髪店を営んでおり、週末は市内、平⽇は他県で過ごす⽣活を⻑年続\nの状況 けていた。認知症以外に、糖尿病や⾼⾎圧症があるが、⾃由な⽣活を続けてい\nる。認知症が進⾏しているが、仕事を続けたい本⼈の思いと、今の⽣活状況や健\n康状態を⼼配する家族の思いがあった。\n⽀援のゴール等 本⼈の健康状態の維持管理、本⼈の仕事を安全に継続するための⽀援、家族\nの精神的負担軽減\nＢ２ ⽀援の経過\n⽀援の 把握経路 地域包括⽀援センター ⽀援期間 159⽇間\n概要\n訪問回数 ４回 チーム員会議回数 ７回\n具体的 ①初動期・⽅針 ⻑⼥から地域包括⽀援センターへ、地域包括からチームへ相談依頼があった。家\nな⽀援 族は本⼈の健康状態、認知症の症状から、市内の⾃宅での⽣活を希望、仕事\nの経過\nを辞めることで認知症が進⾏するのではないかという不安も抱えていた。また他県\nでは⼀⼈で⽣活しており、何かあっても対応できない⼼配もあった。本⼈はルーチン\nの作業はできるが、突発的な出来事に対応できない。チームは本⼈の「仕事を続\nけたい」という思いを尊重し、他県でも安全に⽣活ができるよう、他県での⽣活状\n況の把握及び、訪問看護の導⼊を検討。また、仕事を安全に継続できるための\n⽀援も検討。家族に対しては安全に⽣活をするための準備として、ケアマネジャー\nへの相談や、医療受診の同⾏を依頼。⻑⼥⾃⾝の対応⼒が低いため、包括やチ\nームが⽀援していくこととなった。\n②⽀援期間中 他県での⽣活を可能な限り安全に過ごせる環境づくりとして、以下の⽀援を実\n施。他県の地域包括や、居宅介護⽀援事業所、サービス事業所、医院等と連\n携。現地の⺠⽣委員や、本⼈が乗⾞されるタクシー会社、近所の交番にも情報\n共有を実施し、⾒守り体制を構築。・⾏⽅不明対策として、SOS ネットワーク事\n前登録を実施。GPS の貸し出しは、充電ができず利⽤できず。内服管理や⾷事\n管理ができていない状況があったため、訪問看護や訪問介護の利⽤を検討し、\n⽀援へ。医療受診について、家族の同伴が難しく、お店の近くの医療機関への受\n診が可能か調整。⽀援の中で妻の認知機能低下や精神⾯での不調あり。医療\n受診に繋ぎ、MCI の診断となる。⻑⼥の不安や混乱について、チーム員や包括が\nサポート。傾聴し、現状や内容について整理。\n➂⽀援結果・ 本⼈の⽣活基盤となっている他県の居宅介護⽀援事業所のケアマネジャーが担\n転帰 当し、訪問看護の利⽤が開始。本⼈は「⾃分でできる」と最初は拒否的であった\nが、徐々に受け⼊れた。内服管理ができず、⾼⾎圧等健康状態も悪化傾向であ\n- 30 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_174",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "ることが判明したが、訪問看護利⽤後は服薬管理が確実となった。医療受診に\nついては⽣活基盤の他県への転院を勧めたが、本⼈希望により、市内医療機関\nの受診を継続。内服処⽅は、他県の薬局へ。・本⼈が介護サービスの利⽤を受け\n⼊れたことで、家族の不安感は軽減。⻑⼥は物事を決定することができにくいタイ\nプであり、思い込みも強いため、⻑⼥の相談窓⼝は関係性のできている市内包括\nが担い、他県のケアマネジャーと連携して対応していく⽅針となった。\n連携の ①本⼈・家族に 本⼈：⽣活の拠点である他県の⽀援者と繋がり、⽀援を受けることで、市内・他\n効果 とって良かった点 県の両⽅で現状よりも安全に⽣活をすることが可能になった。\n家族：キーパーソンである⻑⼥⾃⾝も⾃らの⽣活難で気持ちの余裕がなく、多くの\nことを処理することが難しかった。本⼈の⽀援者が増えることで、本⼈の⽣活は安\n定していくが、⻑⼥は誰に何を相談すべきか分からなくなり混乱することがあった。\n⻑⼥に関しては以前から担当している地域包括の職員を窓⼝として⼀本化し、そ\nこから関係機関に連絡・調整し連携を図るという対応にすることで、本⼈⽀援を\n継続しつつ、⻑⼥の不安や負担の軽減に繋がった。また、チーム員が妻の状態につ\nいて受診を勧め、MCIの診断を受け認知機能低下の早期発⾒に繋がった。\n②チーム活動に 本例は、市内にとどまらず他県へ跨っての⽀援となったため、より多くの関係機関\nとってメリットに と初めての連携をすることが多かった。本⼈の住んでいる場所の⼟地柄や、どのよ\nなった点 うに過ごしているのかが家族や市内の⽀援者では把握ができなかったが、その地域\nの包括等と連携する中で本⼈の⽣活実態が⾒え、改めてその⼈のいる地域を知\nり、その⼈に関わる⼈と連携することの重要性を感じた。\nＢ３ 本⼈や家族の状況\n介 ⼊ に よ る 変 本⼈は今までと同じように市内と他県を⾏き来しながら、⾃分の役割である仕事\n化、 を継続することができている。健康状態に関しても、訪問看護の介⼊により内服\n本⼈・家族の 管理等ができている。\n反応や評価等 家族は、妻に関してはチーム員が介⼊。週の殆どを⼀⼈で過ごしており、幻視・幻\n聴・歩⾏状態不安定等の症状や、脱⽔で倒れることもあり、訪問介護のサービス\n利⽤を提案。妻に⾃覚症状はなく、訪問サービスについては拒否があったが、通所\nサービス利⽤へ繋がった。引き続き包括が妻及び⻑⼥への⽀援、対応を継続。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 訪問看護については、事業所の規定に沿った対応を⻑⼥がすることが困難であっ\n継続の状況 たため、サービス打ち切りとなった。その後服薬管理について、訪問介護での⽀援\nへ変更。医療機関については、本⼈希望で市内の医療機関への受診に戻り、通\n院している。内服処⽅は他県の薬局が⾏い、訪問介護が内服⽀援をしている。\n②本⼈・家族の 本⼈の⽀援については、他県のケアマネジャーが中⼼に⽀援。市内と他県を⾏き\n⽣活の状況 来する⽣活を継続している。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・チームへの依頼ケースが少ないため、地域包括や居宅介護⽀援事業所に対して\nのための準備や 事業の周知を図り、本⼈や家族の同意が取れないケースは、事例相談として個\n関係づくり ⼈情報が分からない形でチーム員に⽀援の相談ができる体制を作っている。事例\n相談をする中で、チームについて⽀援者に知ってもらい、またチーム員は地域にどの\nような認知症の⽅が⽣活をしているのかを知る機会となる。\n連携に関する 認知症初期集中⽀援事業と、他の認知症事業との連携できていないことによっ\n課題や意⾒ て、認知症者や家族がより良い⽀援を受けられなかったり、取りこぼされることのな\nいよう事業同⼠の連携を図る。チームへのケース依頼が少ない状況がある。より⼀\n層の事業の意味、活⽤法の周知をしていく必要がある。\n- 31 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_175",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｅ：対象者のニーズをしっかりとらえた事例\n206 徐々に認知症が進行しているが、馴染みの場所での認知症カフェ参加をきっかけに活動性\nが向上した事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼤ チーム設置数 １チーム\nチーム チーム設置場所 その他 設置期間 ３年以上\n⽀援対象者数 134⼈ チームの主な役割 ⽇常⽣活の⽀援(調整)を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 85-89歳 認知症⾃⽴度 Ⅱb\n情報 介⼊時診断 診断済 病型 その他\n受診 受診あり サービス利⽤ 利⽤あり\n介⼊時 介⼊時の課題 地域包括⽀援センターの窓⼝に同居家族(⻑⼥)が来所し、本⼈の様⼦について\nの状況 相談した。２年前から同居家族に対して暴⾔や易怒性が⾒られたり、同じ話の\n繰り返しや⽬的地にたどり着けないこと、約束を忘れてしまうことなどがあった。地\n域包括で⾏っている「もの忘れチェック相談会」に参加し、専⾨医受診を勧められ\nたため、物忘れ外来を受診し認知症の初期段階であると診断を受けた。その後も\n多弁傾向や話の辻褄が合わないことが続き、同居家族が本⼈への対応に苦慮し\nていたため、サービスの導⼊や家族への⼼理教育を⽬的に介⼊に⾄った。\n⽀援のゴール等 本⼈の⽣きがいであるフォークダンスを続けられるよう⽀援する。同居家族（⻑\n⼥）の精神的サポート体制の構築および対応⽅法の獲得を⽬指す。\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 256⽇間\n概要 訪問回数 ６回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 初回訪問に向け、地域包括⽀援センター担当者と、本⼈の性格や他者の受け\nな⽀援 ⼊れが可能か否か、初回訪問の⼈数や訪問⽬的の説明など電話で打合せを⾏\nの経過\nった。初回訪問時、本⼈の負担が少なくなるように家族の同席を依頼し、地域包\n括担当者とチーム員２名の合計３名で訪問した。訪問の⽇程調整は、地域包\n括担当者が⾏い、候補⽇を提⽰した中から家族が同席可能な⽇を選んでもらう\nようにした。訪問当⽇は⻑⼥不在、本⼈からの情報収集のみ実施した。訪問後、\n別の⽇に家族⾯談を実施、DASC21やDBD13などの⽣活状況把握に努めた。\n②⽀援期間中 初回訪問時に、本⼈が⻑年通っていたフォークダンスクサークルがコロナ禍のため休\n⽌中であること、外出頻度が減少したため体⼒の低下を実感していることが語られ\nた。チーム員会議で、作業療法⼠や看護師、チーム員医師から本⼈の体⼒の維\n持や社会的交流の機会を維持することが必要であること、家族への攻撃性の有\n無を確認し、家族の対応⼒を⾼める必要性について検討した。社会的交流の機\n会として、サークル活動再開が⾒込めない状況であったため、地域包括で主催して\nいる認知症カフェへの参加を促し、家族とともに参加することができた。併存疾患\nである⾼⾎圧の治療について、内服薬が処⽅されていたが飲み忘れが多く、チーム\n員会議でも服薬管理ができていないことが課題として挙がった。かかりつけ医へ情\n報提供し、薬の飲み⽅について助⾔を仰ぎ、飲みやすい⽅法を選択して良いこと\nを共有した。\n③⽀援結果・ フォークダンスサークルが活動再開したが、⽬的地までの移動に不安感を抱いてい\n転帰 たこともあり、デイサービスの⾒学なども実施した。しかし、サークルとの関係性を途\n- 32 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_176",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "切れさせたくないという意向もあり、⽀援期間中は介護保険サービスの導⼊には\n⾄っていない。⽀援期間中に配偶者が逝去されたこともあり、サービスの導⼊には\n時間をかけることも必要と判断したため、積極的なサービス利⽤を⾏わなかった。\n在宅⽣活は継続しており、介護保険の申請および認定のみ受けた。\n連携の ①本⼈・家族に もともと社交的だったが、認知機能低下やコロナ禍のために社会参加の機会が著\n効果 とって良かった点 しく減少していた。それがきっかけでイライラしたり家族に強く当たり、家族の負担感\nを増している状況だった。顔なじみの地域包括職員が開催している認知症カフェに\n参加し、⾃由な発⾔や他者と交流する機会を得たことが本⼈にとって⼤きな分岐\n点であり、そこをきっかけに表情が変化し外出しようという意欲が再燃した。チームだ\nけでなく、地域にある資源を横断的に把握しておくことは、本⼈や家族、関係が途\n切れた地域の⼈との繋がりが再開する契機になると感じた。\n②チーム活動に 今回、本⼈が参加した認知症カフェは、当該地域包括で開催し始めたばかりであ\nとってメリットに り、本ケースとの関わりを通して開催の決断に⾄ったほど、本⼈が社会的交流の機\nなった点 会を渇望していた。コロナ禍で活動が制限される中、地域資源の⼀つとして認知\n症カフェが有効活⽤された。また、⻑⼥は⽀援期間後に別の区主催事業である\n「家族介護者のためのストレスケア講座」を受講しており、区内の初期集中以外の\n事業を活⽤することでストレスケアや家族としての対応⼒向上に⾄った。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ⽀援を開始した当初、外出に対して準備すら億劫に感じていたが、訪問時に本⼈\n本⼈・家族の と社会的交流の機会について話を重ね、本⼈も「これから第三の⼈⽣として、新し\n反応や評価等 いコミュニティに⾶び出していかなきゃ。第三の⼈⽣の船出を迎えられるようにお願\nいしたい。」という前向きな発⾔へ変化した。デイサービスの⾒学だけではなく、元々\n参加していたフォークダンスサークルにも通うことができた。家族は本⼈の⾔動に対し\nて、対応に困ることもあると話すが、本⼈の状況を⾒守ることもできるようになった。\nＢ４ モニタリングや引継後の状況\n②本⼈・家族の 在宅⽣活を継続しており、⽣きがいを持って⽣活できている。フォークダンスサークル\n⽣活の状況 は、道に迷ってたどり着けないことが複数回あったが、他の参加者から案内があれ\nば⾏くことができている。配偶者が逝去され、⻑⼥と⼆⼈暮らしになったが、それぞ\nれのペースで⽣活を継続できている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 チームが地域包括以外に設置されており、⽇頃から地域包括だけではなく関係各\nのための準備や 所と連携しておくことが必要と感じている。また、事例を通して新たな関係づくりや\n関係づくり 地域資源の発掘に⾄ることも⼤いにある。そのため、チームが地域の資源を知る・\n活⽤するだけでなく、地域資源としての認知症在宅⽣活サポートセンターの存在\nや、当センターが⾏っている事業を知ってもらえるような広報を⼯夫していくことも必\n要である。その⼀環として、当センターの機関誌にチームの特集記事を掲載した。\n連携に関する 「認知症とともに⽣きる希望計画」の挙げられている“認知症観の転換を図ること”\n課題や意⾒ や“認知症に「そなえる」こと”などに向け、担当所管や当センター、地域包括⽀援\nセンターだけが取り組むのではなく、官⺠⼀体で推進していくことが重要と考える。\n官⺠のそれぞれの⽴場もあるので、⼀筋縄では⾏かない部分もあるが、横断的に\n地域をまとめるのは⾏政の役割である。⾏政の担当所管と当センター、当センター\nと地域包括の動きが重なり合う部分が多いので、業務の統合や効率化を図るこ\nとも今後検討が必要である。また、他機関の業務を知ることで、重なり合う輪につ\nいて関係機関が連絡し合うことで、よりスムーズな連携ができると良いと思う。\n- 33 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_177",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｆ：介護者に課題を有する事例\n146 息子の経済的依存により介護サービス導入が困難だった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 認知症疾患医療センター 設置期間 ３年以上\n⽀援対象者数 ８⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 75-79歳 認知症⾃⽴度 Ⅳ\n情報\n介⼊時診断 診断済 病型 アルツハイマー型\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 息⼦は、⺟親が認知症で有ることは理解されているが、経済的な不安を理由に\nの状況 介護サービスを拒否。介護による疲労も⾒られる。\n⽀援のゴール等 ⻑男の経済的不安を解消し、対象者のサービス利⽤を促進する。\nＢ２ ⽀援の経過\n⽀援の 把握経路 近隣住⺠ ⽀援期間 250⽇間\n概要\n訪問回数 ２回 チーム員会議回数 ―\n具体的 ①初動期・⽅針 地域包括⽀援センター、在宅介護⽀援センター職員が訪問し、⾦銭の負担のな\nな⽀援 い市の紙おむつ給付や初期集中⽀援チームの申請をしてもらう。⻑男は発達障\nの経過\n害、精神疾患当の可能性があり、医療機関に相談。\n②⽀援期間中 認知症専⾨医に受診（内服コントロール）。ケアマネジャーと契約し、⽣活に負\n担にならない程度の⾦額内で⻑男に説明しつつデイサービス開始。⻑男は、精神\n科を受診。知的障害のため、年⾦申請のサポート、就労⽀援のため、発達障害\n者⽀援センター、社会福祉課につなげる。市内にいる⻑⼥と連絡を取り⺟親や、\n⻑男の契約の⼿続きに⽴ち会ってもらう。\n③⽀援結果・ 本⼈はケアマネジャーを選定し介護保険サービス（デイサービス）を利⽤。⻑男は\n転帰 障害者年⾦を申請。（知的障害）\n連携の ①本⼈・家族に 介護者である⻑男の障害特性を把握し、結果として、本⼈、⻑男両者の⽀援を\n効果 とって良かった点 並⾏して⾏うことができた。\n②チーム活動に 認知症だけでなく、障害、疾患などの特徴を理解することで、本⼈に関わる関係\nとってメリットに 者の問題を把握し結果として認知症の⼈本⼈の⽀援につながった。\nなった点\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈：会話は成⽴しないが、デイサービスではスタッフの⼿伝いをするなど積極的\n本⼈・家族の にすごされる。\n反応や評価等 ⻑男：⺟がデイに⾏く間は休むことができる。（以前は徘徊が頻回で歩⾏速度\nも速く家事もしており、休む暇が無かった）\n- 34 -",
      "difficulty_keywords": [
        "支援拒否",
        "徘徊"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_178",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ４ モニタリングや引継後の状況\n①医療・介護の 医療は認知症疾患センター、介護保険サービスとしてデイサービスを継続利⽤。\n継続の状況\n②本⼈・家族の 本⼈は腰痛を発症したため、以前に⽐べ歩⾏速度が低下し、介護者が徘徊に気\n⽣活の状況 付いて、追いつける。（以前は⾛ることができた）⼀⽅失禁が増え、リハビリパンツ\nの交換を拒否されるため、下半⾝裸のまま外出しようとされ介護負担は⼤きい。\n家事等は引き続き⻑男が⾏う。ケアマネが⾦銭的に負担となら無い範囲で、⻑\n男に説明しつつ⺟親の介護サービスを利⽤している。今後⻑男が障害者年⾦が\n受給できるようになったら、⺟親の⼊所をして⾏く⽅向で調整。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ―\nのための準備や\n関係づくり\n連携に関する 8050 等、介護者の問題が、認知症の⼈の受診やサービス利⽤に影響を起こして\n課題や意⾒ いる場⾯が多いと感じる。中⾼年の精神疾患や⾮就労者の⽀援機関との連携\nを密にする必要がある。\n- 35 -",
      "difficulty_keywords": [
        "支援拒否",
        "徘徊",
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス導入",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_179",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "138 夫の急な死により、急に独居となった本人の生活が立ち行かなくなってしまった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 ２チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 20⼈ チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断なし 病型 その他\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 夫の急死により警察が介⼊したが、妻である本⼈が警察からの受け答えができな\nの状況 い為、認知症ではないかと連絡が⼊った。\n⽀援のゴール等 ①医療・介護サービスの導⼊②⾷事・内服の確実投与③⽣活リズムを整える\nＢ２ ⽀援の経過\n⽀援の 把握経路 その他 ⽀援期間 100⽇間\n概要\n訪問回数 ６回 チーム員会議回数 ２回\n具体的 ①初動期・⽅針 警察より、夫の急死のため介⼊したが、妻の様⼦や受け答えが要領を得ないた\nな⽀援 め、認知症ではないかと地域包括⽀援センターへ⾒守りの依頼が⼊った。地域包\nの経過\n括⽀援センターより状況把握の為訪問し、短期記憶の低下を認めたため、認知\n症初期集中⽀援チームの訪問へとつながった。\n②⽀援期間中 近隣や他市に在住する親類から、独居となった為、法事など⼿伝っているが、継\n続的に関わるわけにいかないと相談が⼊った。本⼈の⽣活実態の詳細がわからな\nかった為訪問していく中で、地元の電気屋さん、ヤクルト販売員、⽜乳配達店な\nどと関わりがあることがわかった。通帳管理は親族が⽀援していたが、社会福祉協\n議会への委託を希望している。介護保険の申請も、親族の⽀援で⾏った。受診も\n親族の⽀援ででき、認知症状の他に甲状腺機能亢進症、糖尿病などがあること\nがわかった。鑑別診断まではおこなわれなかった。\n③⽀援結果・ ⼀度ケアマネジャーに引き継ぐが、本⼈がサービスについての理解が出来ず拒否を\n転帰 繰り返し、導⼊に時間を要する。親族も⼀緒に本⼈がサービスに慣れていく様⼦を\n確認しながら、ケアマネジャーと⼀緒にヘルパーや看護師の訪問開始を確認した。\nサービス適応を確認しケアマネジャーに引き継ぐ。\n連携の ①本⼈・家族に 本⼈からの情報収集が困難だったが、地元の店など本⼈を取り巻く環境を知るこ\n効果 とって良かった点 とで、社会資源として⽣かすことができた。\n②チーム活動に ケースに要する時間があまりとれないこともあり、本⼈の背景まで詳しく調べることが\nとってメリットに 少ない。困難ケースや独居の対象者については、関わりの期間が⻑くなっても社会\nなった点 性や本⼈を取り巻く環境について調べることが有益だと思われる。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ⽣活環境の急な変化に伴い混乱していたが、必要なサービスの導⼊の為に必要\n本⼈・家族の な⼿続き等の確認が親族、取引のあったお店、関係機関等でできた。\n反応や評価等\n- 36 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_180",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ４ モニタリングや引継後の状況\n①医療・介護の 介護保険の認定結果が出て、ケアマネジャーの引継ぎにも⾄ったが、利⽤の必要\n継続の状況 性を本⼈が理解することができず、何度か親族も含めて話し合い調整した。\n②本⼈・家族の 何度か関わることで、離れて⾏こうとしていた親族も、落ち着くまで関わってもらえ、\n⽣活の状況 サービスの導⼊ができ、初めあったサービス拒否が無くなった。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 本⼈をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結す\nのための準備や るわけではないと感じた。社会資源が切れないようにしておくことも必要だと思う。\n関係づくり\n連携に関する 本⼈をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結す\n課題や意⾒ るわけではないと感じた。社会資源が切れないようにしておくことも必要だと思う。\n- 37 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_181",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "124 夫婦ともに短期記憶障害が著しく、他の職種や地域の協力を得ながら支援した事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 14⼈ チームの主な役割 ⽇常⽣活の⽀援(調整)を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 Ⅱa\n情報 介⼊時診断 診断なし 病型 病型不詳\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ・銀⾏、警察、近隣住⺠より包括⽀援センターに相談が相次ぐ状況。\nの状況\n・運転を継続している。\n⽀援のゴール等 ・⽣活環境の整備を⾏っていく。\nＢ２ ⽀援の経過\n⽀援の 把握経路 その他 ⽀援期間 246⽇間\n概要 訪問回数 31回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 ⾦融機関や地域、不動産会社から地域包括⽀援センターに情報提供があり、\nな⽀援 認知症の⾼齢者夫婦の把握に⾄る。地域包括の職員が訪問し、夫婦で認知症\nの経過\nのために⾦銭管理ができていないこと、医療受診ができていないこと、⾃動⾞運転\nを継続していること、⽇常⽣活に⽀障がでていることなどの課題を把握し、他機関\nとの連携や集中的な関わりが必要だと判断。初期集中⽀援チームに対象者とし\nて依頼があった。初回訪問で、本⼈夫婦が⽇常⽣活や⾦銭管理に不安を感じて\nおり、チーム員の受⼊れは良好であったが、意向に⼀貫性がなかった。頻回に⾃宅\n訪問し夫婦との信頼関係を築きながら⽣活の実態を把握し⽣活環境を整備す\nることとした。具体的には、介護保険制度、⽇常⽣活⾃⽴⽀援事業、成年後⾒\n制度の導⼊を図り、地域住⺠や⾦融機関、不動産会社、⾃動⾞修理⼯場と\n課題を共有し、認知症の理解を深めることとした。\n②⽀援期間中 関係各所、近隣住⺠より地域包括に相談が相次ぐ状況。まずは情報収集を⾏\nいながら危険の回避を⽀援した。運転を継続していたため、駐⾞場所を忘れた\nり、道に迷うことがあった。これに対し地域の⾃動⾞修理⼯場に協⼒を求め⾞を\n廃⾞にする準備をした。近隣住⺠からは公共料⾦を⽀払えないことで電気が⽌め\nられていると相談があった。また、不動産屋からの情報提供で家賃未納の課題が\n上がった。これに対しては成年後⾒⼈制度を視野に、⽇常⽣活⾃⽴⽀援事業\n利⽤を調整し⾦銭管理を⽀援した。また、内服ができていないことから⾼⾎糖が\n持続し危険な状態であった。これに対して受診同⾏し⽀援を⾏った。危険回避\n後、安⼼した⽣活の⽀援のため介護保険サービスの導⼊を⾏った。経済的問題\nがあったが後⾒候補⼈と相談をして⽀援した。⽣活⽀援・治療・経済管理には本\n⼈の介護拒否や精神的な葛藤があったが頻回の訪問や連携により関係構築し\n⽀援を⾏ったことで⽀援チームが構築された。\n③⽀援結果・ 介護保険サービス事業所による⽀援、医療受診と治療の継続、成年後⾒⼈制\n転帰 度による財産管理、地域住⺠の理解による⽀援が整うことで本⼈の精神状態に\n安定がみられた。引継ぎ前には各担当者がオンラインによるケースカンファレンスを\n⾏い、本⼈夫婦の今後の居場所について⽅針決定を⾏った。⼀貫した意思決定\nは難しいものの「この施設に⼊所したい」との⾔葉があり、安定した精神状態で⼊\n所できるようにショートステイを⾏いながら⼊所の時期を検討する⽅針を決定した。\n- 38 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_182",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "連携の ①本⼈・家族に ・初期集中⽀援チーム員が本⼈とラポールを形成し、関係機関を調整したことで\n効果 とって良かった点 在宅で本⼈を⽀えるチームが構成できたこと。\n・地域の不動産屋、⾃動⾞修理⼯場、隣⼈等を訪問し認知症について理解求\nめ協⼒を仰いだことで本⼈の安⼼した在宅⽣活⽀援につながったこと。\n・⽀援終了時には本⼈のこれまでの⼈⽣をチームが共有し、今後の⽀援⽅針を決\n定できたこと。\n②チーム活動に ・関係機関に初期集中⽀援チームの役割の実際をご理解いただいたこと。\nとってメリットに ・医療、介護、経済的な⽀援の関係機関と顔の⾒える関係づくりができたこと。\nなった点 ・本⼈が介護保険のデイサービスで安⼼して楽しめる時間が作れたこと\n・本⼈と今後の希望を話し合えるようになったこと。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・⾼⾎糖、⾼⾎圧、夏季に電気が使えない等の⽣命の危険を回避できた。\n本⼈・家族の ・⾷事や⼊浴、⾦銭管理の⽀援を調整することで表情が柔らかくなり、⾝なりも\n反応や評価等 清潔になり、何より情緒的に安定した。\n・今後の希望について本⼈と⽀援チームとが話し合いを⾏えるようになり、⼀貫性\nはないがこれからのことについて本⼈⾃ら意思表明できるようになった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・ケアマネジャーへのモニタリングで何度かのショートステイを経て希望であった施設\n継続の状況 ⼊所された。・後⾒⼈からのモニタリングで⼊所後の⽣活が安定したら家屋の引き\n払いを⾏うと情報取集した・ケアマネの⽀援で近隣のクリニックを受診継続してい\nたが、⼊所後は施設の関連病院による⽀援に変更となる\n②本⼈・家族の ・⽇常⽣活⾃⽴⽀援事業については後⾒⼈に引継ぎ⽀援終了となった。\n⽣活の状況 ・介護保険サービスは在宅では継続し、ショートステイが計画実施された。その後\n施設に慣れたところで夫婦で⼊所となった。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ①チームの普及啓発が前提となる。②本市においては包括に１チーム設置され運\nのための準備や ⽤しているが、包括の役割である認知症総合⽀援、市の認知症施策と⼀体的\n関係づくり な計画実施があると有効であると感じた。③個別相談⽀援のニーズを⼤切にし、\n個の⽀援を地域の課題としていかに対応を検討することができるのか、また課題解\n決を⽀援チームとして対応する部⾨との関係づくりを重ねることが必要。④認知症\nについての医療と介護の双⽅の対応。⑤役割分担の明確化が必要。⑥各チーム\nがガバナンスを明確にすることで⽀援が円滑にすすむのではないかと感じるが、それ\nをどのように⾏っていったらよいか難しさも同時に感じる。\n連携に関する ①認知症診断された⽅の運転問題は急務の課題。この問題は個別相談のみで\n課題や意⾒ は早急な対応が困難で国として検討し対策する必要性を感じる。②認知症診断\n時の⽀援体制の脆弱性を痛感する。これについては医療と介護の連携した関わ\nりが必要で、医療介護従事者にとって当たり前のことである認知症は⼀般住⺠に\nとっては決して当たり前のことではないことを⽀援者⾃⾝が理解し相談をうけるシス\nテムが必要である。悪性腫瘍のホスピスケアのように⽣活⾯、精神⾯、社会⾯に\n対し総合的に⽀援する専⾨診療科の創設など仕組みが必要ではないか。③対\n応困難事例は障害や精神疾患を抱えるご家族が多くいらっしゃると感じている。\n今後、障害・認知症分野での課題の明確化や対応の検討も必要であると感じて\nいる。\n- 39 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_183",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｇ：⾏動・⼼理症状に積極的にとりくみ解決を図った事例\n27 常同行動が見られ、サービス介入への糸口が見つからない55歳男性の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 医療機関 設置期間 ３年以上\n⽀援対象者数 21⼈ チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 40-64歳 認知症⾃⽴度 Ⅳ\n情報\n介⼊時診断 診断済 病型 前頭側頭型\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ⾔語による疎通はほぼ不可能な状態で、常同⾏動として⾃動⾞販売店に毎⽇\nの状況 出⼊りし、他の客の⾞を触ってしまうこともあった。介護抵抗も著しく⼊浴もさせら\nれない。これまで３⼈の訪問看護師が関わったが、本⼈が逃げてしまい有効な介\n⼊には⾄っていない。\n⽀援のゴール等 介護サービスを利⽤し、適応的（迷惑にならず安全）な常同⾏動にシフトさせ\nる。また、⼊所・⼊院を検討してもおかしくないレベルの時期に⾒えるが、妻は気丈\nに本⼈を⾒守っており、できる限り在宅でケアしていきたいと希望している。チームの\n介⼊で妻の受容ステップになることも期待している。\nＢ２ ⽀援の経過\n⽀援の 把握経路 ケアマネジャー ⽀援期間 102⽇間\n概要\n訪問回数 21回 チーム員会議回数 ５回\n具体的 ①初動期・⽅針 チームが介⼊するにあたり、かかりつけ医に活動への協⼒及び、情報提供をお願い\nな⽀援 した。妻に対して、気分転換に家族会などで他者との交流の機会を増やせるとよ\nの経過\nい。\n②⽀援期間中 本⼈のルーティンに⼊っていけるようにするために、毎⽇決まった時間に訪問した。し\nかし、チーム員だけでは限界がある為、スケジュールを調整し、ケアマネ、訪問看護\n職員、包括、保健所職員等の関係者の協⼒を得て、４週に渡り週３回訪問を\n続けた。その結果、はじめは他者へのストレスから⻭ぎしりをしていたが、徐々に他\n者がいることに慣れてきて⻭ぎしりの頻度が減ってきた。元々好きだった⾳楽・楽器\nを提供し、⿐歌を歌う場⾯を認めた。その後、訪問リハビリを導⼊し認知機能訓\n練をして認知機能維持を図った。また、妻の話を傾聴し、⽇常⽣活上で困ったこ\nとがあるときはアドバイスを出来る環境にした。本⼈の常同⾏動のルートである⾃\n動⾞展⽰店や喫茶店には、妻・チーム員・保健所職員から事情を説明し、何かあ\nった時の連絡先を伝えるなどして、⾒守り体制を整えた。\n③⽀援結果・ 訪問リハビリを週２回導⼊し、好きな⾳楽を通して、場の共有も出来、本⼈に刺\n転帰 激が⼊る様⼦があった。また、⽀援者の介⼊で⾝だしなみにも気を遣うようになっ\nた。\nサービス導⼊し今後の⾒通しが⽴ったため、ケアマネ・包括・訪問リハビリに引継ぎ\nチームの⽀援を終了した。\n- 40 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_184",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "連携の ①本⼈・家族に ⽀援者が増えることによって妻のメンタルフォローが出来た。\n効果\nとって良かった点\n②チーム活動に 様々な関係機関と密に情報共有をしたことで、本⼈・家族とだけでなく⽀援者同\nとってメリットに ⼠の意志の統⼀化が出来た。\nなった点\nＢ３ 本⼈や家族の状況\n介⼊による変化、 介⼊時、妻は本⼈の保清を希望していた。直接的なアプローチではないが、チーム\n本⼈・家族の の介⼊で髪や⽖等の⾝だしなみを気にするようになったため妻は喜んでいた。\n反応や評価等 チームの訪問で楽しい場の共有が出来、妻の気分転換にもなった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 訪問リハビリ週２回（継続）\n継続の状況 訪問看護（中⽌しており、他の事業所検討）\n②本⼈・家族の 常同⾏動の変化\n⽣活の状況\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・地域ケア会議への参加をし、顔の⾒える関係づくり\nのための準備や\n関係づくり\n連携に関する ・関係者間で意⾒のすれ違いが起こった時に最終的な⽅向性の決定が難しいと\n課題や意⾒ きがある。\n- 41 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_185",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "92 レビー小体型認知症の男性、妻もアルツハイマー型認知症（軽度）、日内変動、幻視が顕著で\n在宅での入浴援助についての支援の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 医療機関 設置期間 ３年以上\n⽀援対象者数 13⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 80-84歳 認知症⾃⽴度 Ⅲa\n情報\n介⼊時診断 診断済 病型 レビー⼩体型\n受診 受診あり サービス利⽤ 利⽤あり\n介⼊時 介⼊時の課題 ケアマネジャーより本⼈の意向を尊重し⾃宅での⼊浴を継続していきたいが、認知\nの状況 症の症状と認認介護であることからどのような⼯夫をすれば継続ができるのか相談\nしたいとの意向。また、関係者で DLB の対応を統⼀したいためその助⾔と⽀援を\n希望。\n⽀援のゴール等 在宅での⼊浴か、サービスを利⽤しての⼊浴が適切かの決定。\n関係機関との情報共有。\nＢ２ ⽀援の経過\n⽀援の 把握経路 ケアマネジャー ⽀援期間 99⽇間\n概要\n訪問回数 ５回 チーム員会議回数 ２回\n具体的 ①初動期・⽅針 居宅より情報を聞き取り、⾃宅訪問にあたっての留意点、訪問時実施する検査\nな⽀援 事項などを共有する。\nの経過\n②⽀援期間中 初回訪問を⾏った際に、家屋、認知機能の評価、⽣活状況の確認を実施。その\n後⼊浴についてのアセスメントのため作業療法⼠同伴で訪問し⾝体機能の確認\nを⾏う。⾃宅での⼊浴にはリスクが⾼いと判断されたため、本⼈の⾃尊⼼を傷つけ\nずにDLBに適した対応法を関係者に情報提供していくことになる。\n妻の認知機能の評価も並⾏して実施。繰り返しご本⼈に対する対応法を伝えて\nいけば習慣化できる可能性が⾼いと判断できたためそれも併せて関係者での対応\nを共有していくことになる。\n③⽀援結果・ 関係者であるかかりつけ医（専⾨医）、往診担当 Ns、訪問看護、地域包括、\n転帰 デイサービススタッフとケースカンファレンスを調整しDLBに対する対応法の教授と病\n状変化に伴う連携体制の構築を⾏う。\n連携の ①本⼈・家族に 本⼈の能⼒を評価した上でのサービス調整により、必要なケアが分かった。\n効果\nとって良かった点\n②チーム活動に ご本⼈を取り巻く関係者と情報共有を⾏えたことで認知症への適切な対応と今\nとってメリットに 後進⾏してきた際の連携がうまくいった。\nなった点\n- 42 -",
      "difficulty_keywords": [
        "認認介護"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_186",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｂ３ 本⼈や家族の状況\n介⼊による変化、 妻に対して直接かかわる関係者から叱責しないこと、急がさないことを繰り返し伝\n本⼈・家族の えることで穏やかに対応していただけるようになる。\n反応や評価等\nＢ４ モニタリングや引継後の状況\n①医療・介護の デイサービスでの⼊浴開始。⽇内変動があるため本⼈の表情や動きを⾒ながら対\n継続の状況 応できた。\n②本⼈・家族の 状態変わらず。\n⽣活の状況\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 チーム員それぞれの役割分担を⾏い必要な関係機関と連携を図ること。\nのための準備や\n関係づくり\n連携に関する 保健所に連携会議でオブザーバーとして介⼊いただいているため連携しやすい。\n課題や意⾒\n- 43 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_187",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "95 長期にわたり保清が行えずに自信を喪失し、引きこもり状態であった高齢女性に対し、地域\n関係者とともに適切な支援につなげることで自信を取り戻すことができた事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 認知症疾患医療センター 設置期間 ３年以上\n⽀援対象者数 ― チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 85-89歳 認知症⾃⽴度 不明\n情報\n介⼊時診断 診断なし 病型 その他\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 地域包括より夜間の徘徊や、⻑期間（２年以上）の⼊浴拒否により悪臭がす\nの状況 る等の困りごと、家族への介⼊について。本⼈家族の意向を尊重しつつ、地域包\n括が定期的に訪問し、経過をみていたケース。\n⽀援のゴール等 医療ベースに乗り、保清を⾏い、外へ出られるようになる。\nＢ２ ⽀援の経過\n⽀援の 把握経路 地域包括⽀援センター ⽀援期間 70⽇間\n概要\n訪問回数 ５回 チーム員会議回 ２回\n数\n具体的 ①初動期・⽅針 地域包括より夜間の徘徊や、⻑期間（２年以上）の⼊浴拒否により悪臭がす\nな⽀援 る等の困りごとへの⽀援に関する相談。夫も⽀援者が⼊ることに前向きになれず、\nの経過\n⻑期にわたり経過をみていた。別居の家族も気になりながらも⽀援できない状態\nだった。\nかかりつけ医もなく、医療ベースに乗っていないとのことで⽀援依頼あり。相談から\n９⽇⽬に初回訪問。\n②⽀援期間中 ・他者の受け⼊れに拒否的とのことだったが、初回訪問時の受け⼊れは良好。\n「（⾝体が）汚れているから」と⼊浴していないことを気にしている⾔動が本⼈から\nあったため、頻回に訪問し関係の構築を⾏いつつ、チーム員による⾃宅での⼊浴介\n助を実施。\n・訪問時、⾎圧が⾼かったことを本⼈に伝え、受診を勧め了承。受診時は診察に\n付き添い、安⼼して受診できるよう声掛けを⾏うとともに、⾜浴を実施。介護申請\nにも繋げた。\n・役割分担として、地域包括には別居の家族への今後の⽅向性の共有や⽀援\n依頼、訪問や受診への同席等を担ってもらった。\n③⽀援結果・ ・要介護認定により、ケアマネジャーが担当し、訪問看護を導⼊（初回訪問は同\n転帰 ⾏）。\n・その後デイサービスを利⽤できるようになった。\n・受診やサービス利⽤について、夫だけでなく別居の家族が⽀援に⼊ることができる\nようになった。\n連携の ①本⼈・家族に ・引継ぎの時点でそれまでの⽀援者が同席できたこと。\n効果\nとって良かった点 ・しばらくできていなかった⼊浴が⾏うことができ、医療ベースにのったこと。\n・介護サービスの導⼊により、夫の介護負担軽減につながったこと。\n・別居の家族も⽀援できる体制が整ったこと。\n- 44 -",
      "difficulty_keywords": [
        "支援拒否",
        "徘徊",
        "介護負担"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_188",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "②チーム活動に ・初回受診時に本⼈の⾜浴を実施した際、巻き⽖が悪化していた為、院内のフッ\nとってメリットに トケア外来に介⼊してもらったことで、関係機関以外の部署の⽀援を受け、チーム\nなった点 の業務や活動を知ってもらえたこと。\n・疾患センター内にあることの利点や機動⼒について、包括に知ってもらうことがで\nき、地域担当者との役割分担ができた。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・⼊浴を定期的にするようになり、⾃分に⾃信が持つことができ、外出や孫に会え\n本⼈・家族の るようになった。\n反応や評価等 ・⽣活の様⼦を⼼配していた別居の家族も、⽀援が⼊ることになり安⼼した様⼦。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・訪問看護（⾎圧、内服管理、⼊浴介助）週１回\n継続の状況 ・デイサービス 週２回\n②本⼈・家族の 本⼈は楽しくデイサービスを利⽤できるようになり、夜間もよく眠ることができるように\n⽣活の状況 なっている。\n夫も他者の介⼊を拒否気味ではあるが、徐々に受け⼊れできるようになってきてい\nる。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 関係機関に連絡を取り、適宜情報共有を図る。\nのための準備や 可能であれば関係者と同⾏訪問を⾏う。なるべく本⼈の習慣や趣向、思いに合\n関係づくり わせ関係を構築できるようコミュニケーションを図る。\n担当ケース以外の⽀援についても、関係者から要望があればチーム員から助⾔を\n⾏う。\n市内の専⾨職の代表が集まる会議内で、初期集中⽀援チームの検討委員会を\n⾏い、活動を周知する。\n連携に関する チームの担当ケースが医療介護の拒否や家族間や経済⾯など複数の課題を抱え\n課題や意⾒ るケースが多く、担当する地域包括と、それぞれの視点を共有し、スムーズな連携\nや役割分担が必要。\n疾患センターという医療⾯での利点は⼤きい。⾼齢者を地域に住む住⺠と意識し\nながら、今後、包括だけでなく、⽣活⽀援コーディネーターや地域住⺠などの地域\nの活動に結びつけられるよう、周知やお互いの理解を深めたい。\n- 45 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_189",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "166 前頭側頭型認知症の診断あり、反社会的な行動はないが夫が受容できておらず精神的な\n負担感が強い事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 ３チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ４⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 Ⅰ\n情報\n介⼊時診断 診断済 病型 前頭側頭型\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ADL ⾃⽴だが同じものを何度も買う、直前の出来事を忘れる等症状が出てい\nの状況 る。夫は本⼈の対応に強いストレスを感じており、実⺟の介護経験も相まって認\n知症に対する理解が薄く、受容が難しい。\n⽀援のゴール等 地域の⽀援者への繋ぎ。夫の受容に向けた⽀援。\nＢ２ ⽀援の経過\n⽀援の 把握経路 医療機関 ⽀援期間 136⽇間\n概要\n訪問回数 ７回 チーム員会議回数 ４回\n具体的 ①初動期・⽅針 ・X年4⽉、夫より相談。主訴「買い物で同じ物を買いこむなど症状がある。市外\nな⽀援 の病院の脳外科へ受診予定。遠⽅で継続受診は難しいため市内の医療機関を\nの経過\n紹介してほしい」→受診したところアルツハイマー型認知症は否定され、正確な診\n断名はついていないが今後定期受診していくこととなった。\n・X 年 6 ⽉、市内の精神科病院のもの忘れ外来を受診、前頭側頭型認知症の\n疑いとの診断（後に確定）。上記の受診後は途切れていたようであった。病院か\nらの情報を受け、夫の精神的な負担も強い状況から、初期⽀援で介⼊。\n・初回訪問。2 名で訪問し、本⼈と夫とそれぞれ別室で話をした。本⼈は多弁、\n多幸的。認知症カフェに誘い、訪問から引き続いて参加することができた。夫は認\n知症に対して過度な不安を持っており、受容ができていない印象であった。\n・チーム員会議にて検討。地域の⽀援者への繋ぎ、本⼈ミーティングへの参加を促\nしていく⽅針とした。\n②⽀援期間中 ・本⼈が元々通っていたパッチワーク教室の先⽣とコンタクト。これまで本⼈が指導\n者の⽴場であったが、役割が果たせない状況となった。パッチワーク教室の先⽣・\n⽣徒とも理解があり、活動継続できている。\n・パートナーとのマッチングを⾏う。市にボランティア登録をしている認知症サポーター\nでご近所の⽅。既知の仲であり受⼊れ良好。\n・パートナーと共に本⼈を本⼈ミーティングに誘う。当初は「パッチワークの展⽰会に\n向けた制作があるので」と拒否もあったが、パートナーが同⾏し参加することが出来\nた。\n・近所の⽀援者（パートナー）や夫が参加し地域ケア会議を開催。（パッチワーク\n教室の先⽣は都合で⽋席）。⽀援体制が作られてきたことで、夫の負担感も少\nなくなっている様⼦。介護者の集いの提案には拒否されたが、様々な⽀援者と協\n⼒しながら経過を⾒ていこうという気持ちは⾒られた。\n③⽀援結果・ ・⽀援により、パッチワーク教室への参加継続、本⼈ミーティング２箇所への参加が\n転帰 でき、継続可能な⾒込みが⽴ったため⽀援終了とし、モニタリングへ移⾏した。\n- 46 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_190",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "・夫に対し介護者の集い等への参加を提案したが拒否。今後本⼈の認知機能\n低下が進⾏し⽣活への影響が⼤きくなった場合、２⼈の⽣活が破綻するリスクが\n⾼い。本⼈への⽀援体制を固めていく中で夫への⽀援も引き続き⾏っていくことと\nした。\n連携の ①本⼈・家族に これまでもパッチワーク教室内で本⼈が役割を持てるように⽀援されていたが、専\n効果 とって良かった点 ⾨職が介⼊し地域ケア会議など共有の場を持つことで、より本⼈にあったサポート\n体制が作られるようになった。\n②チーム活動に 別の初期⽀援対象者の⽅数名を含めた⽀援の⼀環として、認知症の本⼈・サポ\nとってメリットに ーターが中⼼となって活動をする団体ができ、初期⽀援の繋ぎ先のひとつとなった。\nなった点 また、今後この団体をチームオレンジとして登録予定。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・本⼈：地域の⽀援者と繋がることで、認知症カフェや本⼈ミーティング等の出場\n本⼈・家族の 所に繋がることができた。参加するなかで、夫への気持ちなどを語ることも出来てい\n反応や評価等 る。また、パッチワーク教室でも教室参加者の協⼒を得ながら、指導者としての役\n割を持ち続けることが出来ている。\n・夫：実⺟の介護経験から認知症に対し強い不安を抱いており、介護者の集い\n等で⾃分が他者と交わることに拒否があったが、⽀援が⼊る中で⽀援者に対し\n徐々に本⾳も聞かれるようになった。家事も本⼈と役割分担するなど、本⼈に対\nする協⼒が徐々に出来るようになった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・定期的に受診出来ている。処⽅はなし。パッチワーク教室、本⼈ミーティングへの\n継続の状況 参加は継続出来ている。\n・パッチワーク教室の先⽣、パートナー等にて地域ケア会議を再度開催。また地域\nの通いの場へも繋ぐことができた。周囲のサポートが得られており、それぞれの場で\n役割を持ちながら参加出来ている。\n・社会資源の定着状況や地域ケア会議の開催を受け、令和 2 年 8 ⽉にモニタリ\nング終了とした。\n②本⼈・家族の ・夫：地域ケア会議等を通じ⾃⾝の⾔動に反省する部分があると気付いた。困\n⽣活の状況 り事が⽣じた際はパートナーに発信することが出来ている。\n・本⼈：受診や通いの場等への参加は継続出来ているものの、認知機能低下が\n⾒られている。令和3年、再度初期⽀援として介⼊し、 地域との繋がりを維持し\nながら、介護保険サービスへの引継ぎを⽬指し⽀援をしている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・もの忘れ相談票（認知機能に関するチェックリスト）、もの忘れ連絡票（医療\nのための準備や 機関から包括・CM宛の情報提供書式）を活⽤した連携推進。\n関係づくり ・薬局等との連携、地域⾒守りネットワークへの参加、協定締結推進。\n・事例を通した店舗等との連携（上記事例の場合、本⼈が買い物に⾏く店舗\nや、パッチワーク教室等）。\n・チーム員内での研修実施（令和 3 年度 2 回開催：認知症施策やチーム員活\n動の⽅向性について、地域資源について）。\n連携に関する 課題：より初期の対象者について医療機関等から情報を得ること。\n課題や意⾒\n- 47 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_191",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｈ：認知症ではないが対象とした事例\n36 長年、早朝から大声を出し歩き回る高齢女性の対応に悩まされ続けてきたが、地域住民や\nご兄妹と連携しながら対応した結果、地域で落ち着いて生活できるようになった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ５⼈ チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 ―\n情報\n介⼊時診断 診断済 病型 病型不詳\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ⼥性の⾔動に近隣住⺠が⻑年困らされていた\nの状況\n⽀援のゴール等 本⼈が精神科受診をすること\nＢ２ ⽀援の経過\n⽀援の 把握経路 近隣住⺠ ⽀援期間 234⽇間\n概要\n訪問回数 18回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 ⺠⽣委員と町内会役員が来所相談。対象の⼥性が、早朝から⼤声で叫びなが\nな⽀援 ら歩いており、中には近所の⼥性の事を誹謗中傷する内容が含まれる。これが、\nの経過\n⻑年続いてきたが、最近エスカレートしてきている。⼥性の夫に話をするが、「聞き\n流してくれ」というだけで改善しない。地域住⺠も不安を覚えており、今後どのよう\nに対応していけばいいかと地域包括⽀援センターに相談があった。\n②⽀援期間中 初期集中⽀援チームの保健師と社会福祉⼠が⾃宅を訪問。夫と話をするが、妻\nが⼤声を出していることは認めつつも、あまり関わりたくないような感じ。その為、他\n市にいる⼥性の弟と⾯談。問題意識を持っていただき、精神科受診も同⾏いた\nだけるとのこと。その間、地域ケア会議を開催し、地域のかたがどのように関わって\nいくべきかを話し合いを進める。\n③⽀援結果・ 本⼈が介護サービスの利⽤を拒否しているものの、弟が通院や定期的な外出に\n転帰 連れ出してくれるようになってから、本⼈の状態が劇的に改善し、⼤声を出しなが\nら近所を歩くということはほとんどなくなった。\n連携の ①本⼈・家族に 本⼈の表情も穏やかになり、近所の⼈も静かな⽣活を取り戻せたことがとても良\n効果 とって良かった点 かった。また、地域ケア会議に出席していたかたがたからも、（⼥性のターゲットに\nなりにくい）男性が本⼈に声がけをしていくという取り組みもおこなわれ、地域の\n中で孤⽴していた⼥性家族が、孤⽴した現状が解消された。\n②チーム活動に ―\nとってメリットに\nなった点\n- 48 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_192",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｉ：⾝体合併症がまず問題になる事例\n225 拒否的な対象者への継続的な支援、普通自動車運転免許証の返納にもつながった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 ４チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ７⼈ チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 80〜84歳 認知症⾃⽴度 不明\n情報 介⼊時診断 診断済み 病型 アルツハイマー型認知症\n受診 受診なし サービス利⽤ 利⽤無し\n介⼊時 介⼊時の課題 受診先の看護師より、認知症状がある患者のことで担当地域包括⽀援センター\nの状況 に介⼊依頼。独居。糖尿病で受診しているが、コントロール不良。⾷⽣活等、⽣\n活実態に不明な点が多い。受診先以外の他者の⽀援を⼀切拒んでいる。また、\n⾃動⾞を運転し受診しているとの情報。\n⽀援のゴール等 ①⾃動⾞の運転を⽌め、代替⼿段を受⼊れ、定着する。\n②服薬や家の様⼦について⾒守る⽴場の⼈を受⼊れ、健康状態を改善する。\n③⽇常⽣活の⾒守り等、⽣活に密着したサービスを受けられることを⽬標とする。\nＢ２ ⽀援の経過\n⽀援の 把握経路 医療機関 ⽀援期間 100⽇間\n概要 訪問回数 ７回 チーム員会議回数 ４回\n具体的 ①初動期・⽅針 通院先の病院から担当地域包括に連絡。本⼈は、話のつじつまの合わないところ\nな⽀援 がある。糖尿病が悪化している。⾷⽣活や服薬状況が不明。近所とも交流なく\nの経過\n親族の⽀援もない。親族は、以前に⾦銭トラブルがあり、本⼈との関係を持ちたく\nない様⼦。糖尿病の管理と合わせて、⽣活全般の様⼦についても⽀援が必要で\nあることが予測される。⽣活の実態を把握し、周囲の⽀援や介護サービスにつなげ\nる必要がある。主治医を信頼しており、受診は⽋かさずできている。⽇にち等の数\n字に関連する記憶は保たれている。アルツハイマー型認知症と診断されているが、\n⾃動⾞運転をしている。本⼈は、⽣活に必要なので運転を続けるつもりでいる。\n②⽀援期間中 最初は、インターホンを押しても居留守を使う程、拒まれていた。受診時に同⾏す\nることを繰り返すうちに、信頼関係を築くことができ、少しずつ⽞関を開けてくれる\n⾓度が広くなっていった。初回訪問時は、⽞関は開けるも、家の中に⼊ることは拒\nまれ、⽞関の外での⾯談となった。その後、チーム員と病院 MSW が合同で訪問し\nたり、主治医や外来看護師とケア会議を⾏う等、受診先と連携し、⽀援を継続\nした。少しずつ信頼関係を築くことで、本⼈の同意を得て要介護認定を申請。\nHbA1c値が11.0と⾼いため、主治医より訪問看護ステーションの利⽤を急ぎたい\nとの指⽰あり、暫定で居宅ケアマネジャーや訪問看護師と共に訪問。その際、初\nめて⾃宅の中に⼊ることができた。家の中も本⼈なりに整理してある状態だった。\n本⼈なりに家事を⾏っていることを確認した。県営住宅の⾼層階に住むが、網⼾\nがなく、暑い季節でも窓を開けないとのことで、適切な換気や室温調節ができてい\nるのか⼼配された。網⼾やエアコンの設置を提案するも拒まれ、時々、⽞関ドアを\n開け、換気していることを確認。\n糖尿病のコントロールは、訪問看護ステーションで週 1 回のインスリン注射を⾏って\nいくこととなった。その後、ケアマネ、訪問看護師とも良好な関係が築けている。\n- 50 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_193",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "運転免許証については、チーム員の認知症サポート医の助⾔により、警察の交通\n係に対応を相談した。病院の隣が警察署のため、受診後タイミングを合わせてもら\nい、駐⾞場で本⼈と警察と話をし、返納を勧めてもらった。また⾃動⾞は取引先\nのモータースの協⼒を得て、買取りの⽅向となった。本⼈の気持ちを配慮しながら、\n本⼈の同意のもと⾃動⾞を売却。売却で得た⾦銭を今後の交通費に充当する\nよう助⾔。親族との関係性にも着⽬し、兄夫妻・甥との関係を修復。今後の⽀\n援や連絡先となることの了解を得て、チームでの⽀援にも協⼒を得ることができた。\n➂⽀援結果・ 糖尿病の管理と⽣活実態の把握について訪問看護師、ケアマネジャーとも良好な\n転帰 関係を保てている。定期受診できており、インスリン投与を継続し、HbA1c 値も改\n善している。現在は、週2回、訪問看護ステーションを利⽤。運転免許証について\nは警察の協⼒を得て、⾃動⾞運転免許証は⾃主返納となり、タクシー料⾦ 1 割\n引きの制度を使い、通院している。買い物は歩いていくことで、⽣活に困ることはな\nい。⾞を売却する際に甥に協⼒して頂いた経緯があり、売却して得た⾦銭の⼀部\nから兄夫妻・甥にお礼をした。兄夫妻・甥から、「困った時には、いつもで連絡し\nて。」との⾔葉があり、親族との関係性の改善にもつながった。\n連携の ①本⼈・家族に 訪問看護が⼊ることで糖尿病の治療がインスリン療法にでき、コントロールが改善\n効果 とって良かった点 した。⾃動⾞の運転をやめたことで事故を起こすリスクがなくなった。\nケアマネジャー、訪問看護師介⼊が始まり、親族との関係性も改善したことで、本\n⼈の⽀援体制が拡がった。\n②チーム活動に 警察や⺠間モータースとも連携することで、本⼈のQOLの向上につながった。フォー\nとってメリットに マルサービスのみで解決しようとせずに、インフォーマルサービスとの連携も重要である\nなった点 ことを再認識することができた。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈：週 2 回の訪問看護ステーションの利⽤とタクシー利⽤による定期受診を継\n本⼈・家族の 続している。ケアマネジャーとも、良好な関係が築けている。家族：⾃⾝の夫や⼦\nどもはいないが、隣市在住の兄夫妻・甥との関係が再構築できた。義姉より、「困\n反応や評価等\nったらいつでも連絡してね。」との⾔葉もあり、以前より気に掛けてくださっている。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 訪問看護の利⽤を継続できている。薬剤の保管⽅法・場所、服薬は、本⼈と訪\n継続の状況 問看護師、介護⽀援専⾨員が話し合い、約束事を守って実⾏できている。\n②本⼈・家族の 本⼈は、「⾃動⾞の運転ができなくなり不便だ。」と繰り返し訴えている。「⼈に来\n⽣活の状況 てもらうのは好きではないから、訪問看護も週１回にしたい。」と⾔うこともあるが、\nその都度、根気よく本⼈の想いを傾聴しつつ、理解できるよう説明している。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ⽉に 1 回、認知症地域⽀援推進員と疾患医療センター、市の担当者で定例会\nのための準備や を⾏っており、その中で具体的取組みについて、適宜話し合い、連携・協働してい\nる。当市の場合、各地域包括の地域⽀援推進員が、初期集中⽀援チームのチー\n関係づくり\nム員でもあり、チームとその他の社会資源との連携はしやすい状況にある。今回の\n事例のようにチームとインフォーマルサービスとの連携・協働も重要であると、認識し\nている。\n連携に関する 市の中で認知症施策がどのように関連づいており、地域づくりや早期の対応につ\n課題や意⾒ なげていく流れとなっているのか、様々な組織や⽴場の⽅に知っていただき、連携\nを図りやすくしていくことが重要だと考える。そのために、わかりやすく伝える媒体を\n作成し、今後伝えていく機会を作っていく。また、連携していくためには、まずは、チ\nームの存在や機能を広く市⺠や専⾨機関に知って頂く必要があり、チラシの作成\n等努⼒を重ね、周知活動も積極的に⾏っていく必要を感じている。\n- 51 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_194",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｊ：若年性認知症の事例\n52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減についての事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 １年未満\n⽀援対象者数 １⼈ チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 40-64歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断済 病型 アルツハイマー型\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ⾃宅で妻が営むカフェを⼀緒に⾏っている。常時⼀緒にいる環境である為、介護\nの状況 者の精神的介護負担が⼤きくなっている。また、少しずつ認知症の進⾏がみら\nれ、⾃ら出来ることも少しずつ少なくなっている。\n⽀援のゴール等 本⼈：町内の友⼈との交流の機会を定期的に持てる機会を作る。カフェを継続\nし、⼈との交流の機会を維持する。\n家族：いつでも相談できる体制、地域包括⽀援センターの定期訪問、認知症当\n事者や家族介護者の交流の場に参加する。\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 117⽇間\n概要\n訪問回数 ４回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 妻より地域包括⽀援センターへ相談あり。夫の認知症の進⾏がみられ、介護の\nな⽀援 ⼿間も増えている。今後どのように対応していけばよいか。要介護認定申請なし。\nの経過\n障がい者⼿帳取得、障害年⾦受給済。定期的通院 3 か⽉に 1 回受診中。⽇\n常⽣活環境、本⼈の意思、家族意向確認のため訪問実施。\n訪問時、本⼈は穏やかに⽣活している様⼦だが、本⼈を⽀える妻の介護負担が\n増えている。本⼈は、現在のカフェの⼿伝いを継続したい希望。妻は、介護保険\n申請に迷いがあり、今後の介護、⽣活への不安も聞かれた。認知症初期集中⽀\n援チームのケースとして、相談することを提案し、同意いただき、チーム員会議で内\n容を検討するに⾄る。\n②⽀援期間中 チーム員会議にケース提出。主治医に現在の状況を共有すること、本⼈の⽣活役\n割を継続し、常時相談できる体制を構築すること（妻の不安の共有や掘り下\nげ、相談窓⼝の⼀本化）について、再訪問し確認。\n主治医に、本⼈夫婦の状況について相談したが、現在の服薬継続、地域包括\n⽀援センターへ相談するように話しあり。今後の相談窓⼝を地域包括とし、ケース\n引き継ぎとなった。訪問を⾏っていくうちに、町内の認知症カフェの⽴ち上げを、本\n⼈夫婦が経営するカフェで出来ないか（本⼈の社会交流の場、役割の確保、妻\nの介護相談や当事者家族との交流の機会を作り、気分転換の場を作る）と、\n町から相談し、検討を開始。X年4⽉より、認知症カフェを開催することになった。\n- 52 -",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_195",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "➂⽀援結果・ X 年 4 ⽉より、認知症カフェを、本⼈夫婦が経営するカフェで開催することとなっ\n転帰 た。本⼈夫婦も、とても協⼒的である。\n本⼈夫婦が、地域の⽅やたくさんの⽅々との交流を通して、⽣活役割の維持や\n相談が気軽にできる体制が構築できれば本⼈の⽣活役割の増加、介護者の介\n護負担の軽減となることを期待している。現在は、認知症当事者や家族、地域\n包括⽀援センター、認知症地域⽀援推進員、NPO 法⼈、⺠⽣委員、地域住\n⺠等が、認知症カフェに参加し、本⼈夫婦を⽀えてくれている状態。\n連携の ①本⼈・家族に 本⼈：⾃分のやりたいことを継続しながら、役割を持った⽣活ができる。地域のた\n効果 とって良かった点 くさんの⽅々と交流の機会ができた。地域へ貢献しているというモチベーションとなっ\nている\n妻：相談窓⼝が⼀本化され、気軽に相談でき、⽣活不安が軽減できた。たくさ\nんの⽅々と交流ができ、介護負担の軽減となっている。同じ介護をしている⽅々と\n交流できることで、今後の介護の参考となっている。(介護者同⼠の交流の機会 )\n②チーム活動に 若年性認知症の⽅や家族の⽅々は、なかなか介護相談できない、介護サービス\nとってメリットに につながらない現状がある。認知症初期集中⽀援チーム、サポート医、町、包括\nなった点 ⽀援センター等が連携し、地域の社会資源の発掘や新規サービスの開拓を⾏い、\n地域での活躍の場を増やすことや、つながりを⽀援できたことがとても良かった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈の同級⽣が職員にいたこともあり、気軽に相談できる体制が取れ、とても良\n本⼈・家族の い雰囲気で⽀援ができた。介護相談が気軽にできる場所ができたことで、介護不\n反応や評価等 安が軽減した。認知症カフェでの、毎⽉の内容（企画）相談時にも希望や意⾒\nを出していただけるようになった。たくさんの町⺠と交流ができる場所となっている。\n当事者本⼈、家族も参加していることで、当事者同⼠、介護者同⼠の話ができ\nる場所となっている。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 通院は、定期的に⾏われている。介護認定未申請。介護サービスの利⽤もなし。\n継続の状況 包括⽀援センターの訪問、認知症カフェの企画、参加。\n②本⼈・家族の 認知症カフェに参加し、本⼈夫婦の⽣活状況、介護状況を確認している。\n⽣活の状況 県外に就職している息⼦が、リモートで仕事ができるため、⾃宅で⼀緒に介護を⼿\n伝ってくれている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 医療・福祉等、関係機関と顔の⾒える関係づくりを⾏っておく。\nのための準備や 地域の社会資源マップ等を新しいものに、バージョンアップしていく。\n関係づくり\n連携に関する 東⽇本⼤震災の影響で、町外に多くの⽅が今でも避難している。避難先⾃治体\n課題や意⾒ によって連携や対応の仕⽅に違いがあり負担が⼤きい。\n- 53 -",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_196",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "173 家族が在宅生活継続はもう無理だと思っていた事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 認知症疾患医療センター 設置期間 ３年以上\n⽀援対象者数 ― チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 40-64歳 認知症⾃⽴度 Ⅲa\n情報\n介⼊時診断 診断なし 病型 アルツハイマー型\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 ３年前から物忘れ出現。買い物へ⾏けなくなってきた。同じ服を汚れても毎⽇着\nの状況 ている。⼯事業者へ請求以上の多額の⾦を⽀払う。知⼈へ依頼した草抜き作業\nへ多額の⽀払いなど⾦銭感覚に問題あり。受診を勧めても拒否。姉の⽀援や友\n⼈に対して易怒的な態度もあり⾃宅での⽣活を継続することは困難。これからどう\nすれば良いのかと相談に来庁。\n⽀援のゴール等 ⽀援者に慣れる。医療提供できる。社会資源の活⽤できる。リスク軽減。\nＢ２ ⽀援の経過\n⽀援の 把握経路 ⾏政 ⽀援期間 195⽇間\n概要\n訪問回数 ８回 チーム員会議回数 ４回\n具体的 ①初動期・⽅針 ・キーパーソン姉⼆⼈が役場（認知症地域⽀援推進員）へ相談。地域包括の\nな⽀援 地域担当と推進員同⾏訪問にて本⼈の状態把握。緊急性なしと判断し、時折\nの経過\n包括職員が訪問することとなった。介護保険外の体操やカフェ等への参加を促し\nたが返事のみで参加されなかった。姉や唯⼀の友⼈へ易怒的な態度が増して姉\nたちの焦りがみえ、施設⼊所を希望された。\n・しかし、年齢的にも⾝体的にも⾼齢者⽤の施設は適さず、本⼈の気持ちに沿っ\nた対応とは思えなかった。⼊所を考える前に在宅サービスを利⽤してやってみてはど\nうかと初期集中⽀援チームの介⼊を提案。姉同意にてチームへつないだ。\n・推進員同⾏にて本⼈へチーム員を紹介。関わっている知⼈を紹介。\n・チーム員会議を開催し、認知症疾患医療センター受診へつなぐ⽅法を検討。状\n況によりチーム医同⾏、本⼈了承すればそのまま受診できるよう外来医師を調整\nして準備した。\n②⽀援期間中 ・チーム員 2 ⼈で訪問。散歩に誘い出し、作業中の⼈に声掛けするなど楽しい時\n間を作った。その際、受診を勧めると本⼈了承。\n・受診⽇は、チーム員の迎えにより実施。その後、チーム医が主治医となった。\n・キーパーソンへ免許返納に繋ぐ対応をアドバイス。チーム医から本⼈へのアドバイス\nが効果あり廃⾞となった。\n・役場⾼齢施策による給⾷サービス開始。\n・姉が時折宿泊して⽀援してみたいという提案が聞かれた。\n・本⼈より「ここにいていいの」と不安の声が聴かれた。\n・介護保険申請\n・易怒的な態度も⾒られ、キーパーソンは⼊所希望。推進員よりグループホームや\n⼩規模多機能居宅介護の空き状況確認、チーム員、キーパーソンへ情報提供。\n・⼩規模多機能居宅介護の利⽤決定。\n- 54 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_197",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "・後⾒制度利⽤について地域包括より時期のアドバイスあり。\n・その後、後⾒センターの説明調整。\n③⽀援結果・ ・⼩規模多機能型居宅介護の利⽤継続。受診継続。姉が本⼈宅敷地内に別\n転帰 棟を新築し、転居することとなった。\n・後⾒センターから説明を聞き、後⾒申し⽴ては⾒合わせ、⾦銭管理については\n⾦融機関と使⽤代理⼈契約により対応することとなった。\n連携の ①本⼈・家族に ・若年であるため認知症対応が他グループホーム等の⼊所が居⼼地の良い場所で\n効果 とって良かった点 あるとは思えなかった。\n・⽀援があればまだ在宅での⽣活が可能であると思った。できるだけ在宅での⽣活\nが継続できるよう⽀援した。\n・医療継続、⽇常⽣活の⽀援がサービスと家族の⽀援両⽅から受けられること、\n介護者の⽣活が安定する、将来的に状況に合わせた⽀援を検討できる⽀援体\n制ができたことなどが良かったと考える。\n②チーム活動に ・今回、チーム医が⾃宅を訪問することはなかったが、「準備の段階で訪問も含め\nとってメリットに た⽀援を⽤意する」という対応ができたこと。\nなった点 ・本⼈との信頼関係構築の⽅法として「散歩に連れ出して楽しい時間を作る」こと\nが効果的な対応例であった。\n・チーム員が後⾒制度申し⽴てについてすぐに勧めようとしたが、時期を考えること\nなど地域包括からのアドバイスが適切であった。\n・⼩規模多機能型居宅介護の⽀援内容についてチーム員が把握できていなかった\nが、臨機応変な対応ができることなどを知り今後に活かせる。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈：⼩規模多機能サービスの利⽤について「楽しい」と、表情が活き活きしてき\n本⼈・家族の たことが家族や⽀援者にも感じることができる。以前は、⼈が集まるところへ⾏きた\n反応や評価等 くないとの意向を⽰されたが、スタッフや他利⽤さとの会話や将棋を楽しんでいる。\nキーパーソン（姉２⼈）：⼊所を希望していたが、⼊所させることに罪悪感もあっ\nた。⼩規模多機能を利⽤できて本当に良かった。後⾒制度についても相談するこ\nとができ、まだ申し⽴てをしないことを⾃分たちで決めた。将来的には考えると思\nう。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・認知症疾患医療センター法⼈の医療機関へ受診継続\n継続の状況 ・総規模多機能型居宅介護継続 通所、給⾷、法⼈の床屋利⽤。\n・⾦銭管理：本⼈管理→キーパーソン管理\n②本⼈・家族の ・本⼈：⾃宅での⽣活継続。\n⽣活の状況 ・姉：弟⾃宅がある敷地内へ別棟を建て、転居予定となった。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・初期集中⽀援チームの役割やかかわり⽅について特にケアマネジャーの理解を得\nのための準備や ることが重要。\n関係づくり\n連携に関する ・上記同様\n課題や意⾒\n- 55 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_198",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "237 若年性認知症を発症した単身男性への、本人の意思決定までと意思実現にむけた支援の\n事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼤ チーム設置数 ３チーム\nチーム チーム設置場所 医療機関 設置期間 ３年以上\n⽀援対象者数 12⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 40-64歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断済 病型 アルツハイマー型\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 若年性アルツハイマー型認知症の診断後、受診継続できず病院から地域包括⽀\nの状況 援センターへ相談。本⼈は受診の必要性を感じず拒否。単⾝⽣活のため⽣活実\n態の把握が難しい。⽣活維持のための制度利⽤の提案と⼿続きの整理が必要。\n⽀援のゴール等 実家に帰省したいという本⼈の意思に基づき、①実家の家族との調整、②転居\n⽀援、③転⼊先の⾃治体・病院との調整を⾏う。本⼈・家族が安⼼して転出⼊\nが⾏えるよう⽀援する。\nＢ２ ⽀援の経過\n⽀援の 把握経路 地域包括⽀援センター ⽀援期間 82⽇間\n概要\n訪問回数 11回 チーム員会議回数 ２回\n具体的 ①初動期・⽅針 当初は、チームとしてではなく医療機関として若年性認知症の⽅が必要な受診が\nな⽀援 できていない事から地域包括⽀援センターや若年性認知症窓⼝と連携して対応\nの経過\nしていた。本⼈への介⼊⽅法についての地域ケア会議に医療機関の認知症専⾨\n看護師として出席しており、状況を把握をしていた。地域ケア会議内で、「本⼈は\n仕事がなく、お⾦がなく⽣活ができない」ことが本⼈に介⼊する際の要点であること\nを確認。外⾷や⾷品の買い物はできており⾷事はできていること、⽇常⽣活上安\n全が守れない事象はないことを地域包括からの情報で確認。⽣活に⽀障が出てく\nる収⼊がなくなるタイミング＝失業保険の切れるタイミングで再受診等の働きかけ\nなどチーム員へ依頼をする⽅針となった。初回訪問：本⼈は失業保険が切れて\n収⼊がなくなる時期をよく理解していることが分かった。室内は書類などが散乱し\nているものの、保険証や年⾦⼿帳の置き場所は覚えている状況。\n②⽀援期間中 受診同⾏：失業保険が切れることを説明し、「病院で診察してもらうとお⾦をもら\nうことができる(障害年⾦)」と説明し受診を促すことができた。医師の提案と本⼈\nの希望により抗認知症薬を再開。受診１週間後に訪問：⼀⽇１回の薬を３回\n服⽤、また薬を別の効果の薬と誤解していることが分かった。バイクの運転をしてお\nり、駐⾞違反をしていた。運転は仕事に⾏くために必要だと本⼈は感じていた。\n【意思形成⽀援】 再度、病名告知を受けたうえで、本⼈の思いを聞き、意思に寄\nり添った⽀援⽅針を決定していく必要があると判断。主治医と調整し、再度病名\nの告知（⼝頭、⽂字で⾒せる、本⼈にノートに書いてもらう）をしてもらった。服薬\nは⽀援体制が整ってから再開する提案をし、⼀旦中⽌となった。【意思表明⽀\n援】 受診直後、本⼈に医師からの話を聞いてどうかを尋ねると、本⼈からはショッ\nクを受けていると同時にお⾦がつきる前に実家に帰りたいとの意思表明あり。家族\nへの連絡の了解もあり。後⽇、再度の確認時にも実家に帰りたいとの表明があっ\nたため、本⼈の意思と判断。【意思実現にむけて他機関連携】 チーム員会議に\nて、地域包括⽀援センター、区と情報共有、役割分担を検討。実家の家族との\n- 56 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_199",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "調整、本⼈の不安への対応。引っ越しまでの諸⼿続き（ライフラインの解約の⼿\n伝い、コロナ検査⼿配、航空券⼿配、荷物の分別、⼤量のゴミ処分等）。精神\n保健福祉⼿帳・障害年⾦等の⼿続に向けて医師との連携等について\n【チームが主に担った⽀援】BPSD への対応（カレンダーを利⽤し今後の予定の⾒\n通しがたてられるよう⽀援、すぐに実家に帰れない不安に都度対応、要不要品を\n本⼈と⼀緒に分別し張り紙をして混乱を最⼩限にした等）\n➂⽀援結果・ 実家の家族へ医師からの状況報告を依頼、チーム員からも転出までの経過を都\n転帰 度報告し本⼈への対応⽅法等も助⾔した。⽀援経過や引継ぎ事項を実家の⾃\n治体にあて、⾏政を通して申し送りをした。本⼈の意思に基づき実家へ⾶⾏機で\n帰省でき、家族の⽀援を受けながら復職(⾃営業の⼿伝い)、服薬再開ができた。\n連携の ①本⼈・家族に 主治医との連携により、本⼈が⾃⾝の病気についてきちんと理解することができ\n効果 とって良かった点 た。そのことで、本⼈の意思形成ができた。区役所、地域包括との連携により転\n居先の⾃治体、地域包括、若年性認知症相談⽀援センターへの引継ぎがスムー\nズに⾏え、転居後の医療機関等の情報を転居前に家族へ提供することができた。\nまた、転居後もすぐに⽀援者と顔合わせをすることができた。\n②チーム活動に 若年性認知症は⾼齢者の認知症とは違い、本⼈のできること、⾏動⼒が多くあ\nとってメリットに るため本⼈の意思形成⽀援が⾮常に重要であることを学ぶ機会になった。本⼈の\nなった点 意思実現に向け、チームと地域包括や⾏政が密に連絡をとりあい、⼀緒に訪問す\nることでよりつながりが深くなった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 再度受診につながり、⾃⾝の病気についてきちんと理解をすることができた。病気\n本⼈・家族の がありながら、仕事がなく、経済的な不安を感じていたが、実家に帰る決断ができ\n反応や評価等 た。慣れない引越し準備やすぐに帰省できないことへの不安に都度対応すること\nで、症状の悪化なく経過することができた。急に本⼈が帰省することになり、家族\nの⼼理的、物理的な受け⼊れ体制を整える上で、主治医からの病状説明、チー\nム員看護師からの丁寧な状況説明と対応⽅法の助⾔が安⼼につながった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 転居先の専⾨医療機関について、①⾏政を通して転居先の⾃治体から情報収\n継続の状況 集、②転居前の医療機関からの引継ぎを依頼。転居後も受診、服薬が継続で\nきている。転居先の⾃治体、地域包括へ⾏政を通して申し送りをし、転居後すぐ\nに地域包括の訪問を受けた。介護サービスは⾃⽴度が⾼く利⽤にはつながらず。\n②本⼈・家族の 実家で両親と⽣活。親戚の⾃営業の⼿伝いとして仕事もしている。本⼈がなかな\n⽣活の状況 か応じなかったバイクの処分もできた。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・チーム員会議には担当の地域包括と⾏政が出席し、課題や進捗状況を共有\nのための準備や し、⽅針や役割分担の検討を⼀緒に⾏うようにしている。チーム員会議以外でも、\n関係づくり 地域包括とは都度、情報共有を⾏っている。\n・かかりつけ医がいる場合には、本⼈同意のもと、チームの⽀援開始前に区から連\n絡をとり①チームの介⼊について説明②必要時の連携協⼒依頼③診療情報の\n提供依頼を⾏っている。\n連携に関する 当地域では、チームを３つの医療機関に委託しており、３つの医療機関では情報\n課題や意⾒ 交換も⾏い、連携もできつつある。⼀⽅で、地域の認知症サポート医やかかりつけ\n医との連携、横のつながりという意味では、他地域と⽐べてまだまだ活⽤ができて\nいない⾯がある。\n- 57 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_200",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｋ：地域になじまないうちに認知症を発症するという事例\n222 他県から新築長男宅で初めて家族と同居する事になった本人の支援の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 ７チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 11⼈ チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 65-69歳 認知症⾃⽴度 Ⅱb\n情報 介⼊時診断 診断済 病型 アルツハイマー型\n受診 受診あり サービス利⽤ 利⽤あり\n介⼊時 介⼊時の課題 ⻑男家族と同居し始めたが⼟地勘もなく外出や交流の機会もなく、閉じこもり状\nの状況 態。体は元気で料理好きだったが今は⼗分に出来ず⻑男妻の負担が⼤きい。被\n害妄想で⻑男妻の悪⼝も⾔われ、家庭内がギクシャクしていて悩んでいる。\n⽀援のゴール等 役割と⾃宅以外の居場所が出来、家族と仲違いが減り、楽しく暮らせる。\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 ８⽇間\n概要 訪問回数 ４回 チーム員会議回数 １回\n具体的 ①初動期・⽅針 X 年１⽉⻑男妻より電話相談。約３年前に若年性認知症と診断されていた他\nな⽀援 県から転居し本⼈と昨年 11 ⽉から同居を始めたが、⼟地勘なく、閉じこもり状\nの経過\n態。家事が好きだったがそれも出来なくなり、さり気なく集える場所を案内して欲し\nいと相談。本⼈には内緒での相談の為、実態把握⽬的での訪問を打診するがな\nかなか本⼈に会えず(居留守)。30 代の⻑男妻は仕事、家事、幼稚園児⼆⼈の\n育児で⾮常に多忙で⻑男も交代勤務で多忙。本⼈に会えないまま経過。チーム\n員会議でダブルケア冊⼦等を活⽤しながら訪問を試み、主治医への情報提供等\nでの連携を図る事となる。主治医から即⽇情報提供があり、今後の関りで⾏動・\n⼼理症状の増悪も考えられ、早急な介護申請等、関りを持つ事を提案される。\n②⽀援期間中 情報を得た上で再度訪問を試みようとした⽮先、疎外感や被害妄想が⾼じ、２\n⽉下旬に本⼈は他県の親族宅に家出同然で出て⾏き、直接的な関りが出来\nず。親族からの苦情で再び３⽉下旬から⻑男宅で同居を再開し、その時点から\n直接的に本⼈と⾯談し関わる様になる。気さくに話され、「また掃除やご飯を作っ\nたり、何か出来る事をしたい」「ボランティアをしたい」と話される。同時に⻑男妻から\n「⾃分が退職せず世話をしない事への罪悪感がある。でも、⾯と向かって介護をす\nるのはこれまでの悪⼝(本⼈の被害妄想)を聞いてしまい⼤きなわだかまりになってい\nるし、勇気がない」と気持ちを話される場⾯もあった。コロナ禍で幼児⼆⼈が園閉\n鎖で在宅、認知症の本⼈の在宅…と家族全員での在宅⽣活で本⼈・家族共に\n遠慮する気持ちと疲弊している様⼦とが伺える。介護サービス利⽤により距離をと\nり、本⼈の楽しみや役割を持てないか模索する事を提案。得意な家事を無償・も\nしくは有償ボランティアで出来るところを探してみようと本⼈と相談したところ、「やっ\nていたい！」と乗り気になる。⼩規模多機能型居宅介護サービス事業所へ家事が\n好きな本⼈の楽しみを⾒つける為にも、通所しつつ、別⽇で掃除や⽚づけ等のボ\nランティア、雇⽤契約が出来ないか打診し、検討頂く。サービス計画を⼀緒に検討\nする事となる。\n- 58 -",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_201",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "➂⽀援結果・ X 年４⽉中旬より⼩規模多機能サービスの通所を週 3 回⾏うと共にボランティア\n転帰 で掃除や⽚付けを⾏い、⼿際よくやれている事から、事業所近隣の喫茶店での掃\n除を雇⽤契約の下、週 1 回⾏う事となり、⼩規模多機能サービスへの引継ぎで\n終了となる。その後、しばらくは通所メインで利⽤し、掃除の仕事をしていたが、家\n族関係の悪化で本⼈が泊りサービスを希望された事により、泊りサービスメインの利\n⽤となり、数か⽉経過した後、ご家族との話し合いで、本⼈への対応⽅法や役割\nの確認を⾏いながら泊り・通所を混ぜながら家庭内関係の修復を現在は図ってい\nる。本⼈の希望としては孫との触れ合いを望んでおり、それを叶えつつ家族にも認\n知症状の経過や予後の説明をしながら丁寧に対応している。\n連携の ①本⼈・家族に ヤングケアラーかつダブルケアで介護知識等を得る機会がなく、⼜、コロナ禍で家族\n効果 とって良かった点 が全員在宅で集う機会が増え、様々な事が⽬に付く様になってしまい、本⼈の⾔\n動全てが家族にとってのストレスになっていたが、相談できるところが出来、精神的\nに安⼼した様⼦がある。主治医とも他県にも関わらず情報共有し、家族や本⼈-\n病院との間に⼊ってくれた事も楽になった様⼦がある。介護にまつわる⼼の葛藤も\n打ち明けられる場所ができた点も良かった。\n②チーム活動に 出来ないという固定概念を払拭し、本⼈のやりたい事や出来る事に着⽬して⽅向\nとってメリットに 性を定めた事がメリットとなり、新たな業務形態の提案を考える等、こちらサイドの\nなった点 要望をきちんと伝えた事も良い⽅に動けた。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈：閉じこもり状態で全く意欲なく⾃室にこもっていたが、来訪者が来ると表情\n本⼈・家族の 良く対応し、⾃ら発⾔し、出来る事ややりたい事がある事を話す等、意欲の向上\nが⾒られた。家族：家族内の役割や仕事・育児・家事のダブル-トリプルケアで混\n反応や評価等\n乱し、度々涙される事があったが、⻑男には話せない介護や家庭内の役割等への\n思いを吐露し、少しずつ家庭内での役割・関りを整理する事が出来、笑顔が増え\nた。⻑男は⾦銭管理だけしていれば…という思いがあったが、⻑男妻の介護へのわ\nだかまり等を共有し、適度な距離を取りながらも孫と本⼈・妻との関係のバランス\nをとる事を意識して担当者会議やモニタリングに⽴ち会う姿勢の変化が⾒られた。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 通院については他県で遠⽅の為、当市で連携の取れている医療機関に引継ぎ\n継続の状況 し、必ず⻑男が受診同⾏する事になり、現在も継続中。⼀時家庭内関係の変\n化で泊りサービスを増やしていたが、今は徐々に関係修復され、通所と泊りを組み\n合わせ、家族の介護負担軽減を図りつつも本⼈の家庭内の居場所を確保できて\nいる。週１回の掃除の雇⽤契約については数か⽉前より本⼈から「無償で」との\n意向があり、雇⽤契約は解除され、現在も掃除を⼿伝っている。\n②本⼈・家族の 園閉鎖が解除され、孫たちは通園する様になり、⼀⼈は⼩学校にも進学され、⻑\n⽣活の状況 男妻もフルタイム勤務からパートに変更し、少しゆとりをもって暮らせる様になった。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ⽇頃より顔の⾒える関係を構築する事と頼み事や相談し合える関係となれるよう\nのための準備や に関わる。介護の枠に捉われないアイデアを提案しつつ、常に双⽅の歩み寄りと妥\n関係づくり 協点を⾒出せる様、話し合いを重ねている。\n連携に関する 若年性認知症に対応したサービスや居場所の提案が出来る様、⽇頃から介護サ\n課題や意⾒ ービスの枠に捉われない視点でいる事が必要だと痛感。ヤングケアラー・ダブルケア\nに関してはさらにまだまだ情報も少なく、繋げる⽀援策についても限定されている\n為、もっとアップデートできる機会も増やしたい。コロナ禍でウエブ研修などの簡単に\n受講できるものも多く、⽀援者間の交流機会ももっと増えると良い。\n- 59 -",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_202",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "90 県外から移住し地域活動に積極的に参加しながら自立して生活していた高齢者が、認知症\n状の急激な進行により独居が困難になった事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ２⼈ チームの主な役割 困難事例の対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断なし 病型 ―\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 地域住⺠からの相談だったが、地域包括⽀援センターへの相談に否定的な住⺠\nの状況 もいて、相談者の悩みや精神的負担が⼤きかった。\n⽀援のゴール等 将来的に、県外にいる親族との連携し、親族が⽀援可能な場所へ⽣活拠点を\n移せる。それまでの間、地域住⺠の協⼒を得ながら、医療介護のサービスを活⽤\nし可能な限り在宅⽣活を継続する。\nＢ２ ⽀援の経過\n⽀援の 把握経路 近隣住⺠ ⽀援期間 201⽇間\n概要\n訪問回数 16回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 近隣住⺠より「⾔動がおかしい」と相談。⼀度⺠⽣委員に相談するも「特に⼼配\nな⽀援 ない」とのことで介⼊せず。その後認知症状の進⾏が認められ、⺠⽣委員からも\nの経過\n介⼊依頼があり訪問開始。認知症初期の症状の⼀つと思われる、⼼配してくれ\nる近隣住⺠への不信感や陰性感情がご本⼈にあり、住⺠健診などで関わりがあ\nりご本⼈と信頼関係が築けていた地区担当の保健師との同⾏訪問から始めた。\n同時に、かかりつけ医の医療機関からも「様⼦がおかしい」との相談があり早期よ\nり情報共有していた。\n②⽀援期間中 近隣住⺠や⺠⽣委員の関わりを⼤切にしながら、専⾨職や関係機関との役割\n分担をするため、地域の⽅や関係機関（かかりつけ医、⺠⽣委員、公⺠館⻑、\n消防、駐在、地区担当保健師、チーム員）で複数回会議を持った。その後もご\n本⼈の現状など情報共有を継続。信頼するかかりつけ医の勧めで介護保険を申\n請、ケアマネジャーが決定し介護保険での訪問看護が開始となる。同時に県外の\n親族と連絡を取り、成年後⾒市⻑申⽴を実施。成年後⾒⼈が決定。\nサービス利⽤については拒否的ではあったが、近隣住⺠の協⼒もあり⾃宅の⽚づ\nけや⾷事の確保などが徐々に進み、何とか独居⽣活を維持していた。\n③⽀援結果・ 独居でサービス拒否気味であったこともあり、認知症の治療や服薬は思うように進\n転帰 まず。環境調整を中⼼に⽀援を続けてきたが、介⼊の拒否が激しくなり⾃宅内で\n脱⽔で倒れており救急搬送。事前に相談をしていた精神科へ⼊院し、落ち着い\nた環境下で意思決定⽀援を⾏い、出⾝地である県外への施設⼊所の意思を確\n認。親族とともに⼊所施設を探し、親族が住む地域での施設⼊所に⾄った。\nご本⼈⼊所後も、成年後⾒⼈を通してご本⼈の近況を地域の⽅と共有したり、\n⾃宅の⽚づけを⺠⽣委員や地域の⽅に⼿伝ってもらったり、しばらく関係は継続し\nた。\n⼊所後２カ⽉程度経過し、振り返りも兼ねて地域住⺠に集まってもらい認知症\nサポーター養成講座を開催。\n- 60 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_203",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "連携の ①本⼈・家族に もともとご本⼈が築いてきた地域住⺠との関係性があり、フォーマルサービス以外の\n効果 とって良かった点 ⽀えが⼤きかった。\n②チーム活動に ・⺠⽣委員を中⼼とした地域住⺠や地域の商店などが、ご本⼈の特性を理解し\nとってメリットに ⽀援に協⼒的だった。\nなった点 ・ご本⼈と信頼関係が築けていたかかりつけ医の協⼒があり、専⾨的医療への繋\nぎ、介護サービスへの繋ぎが⽐較的スムーズにできた。\n・市の中⼼部から遠い地域での⽣活だったため、地区担当保健師、消防、駐在\nなどと連携することにより状況把握や緊急時の対応が速やかに⾏えた。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・ご本⼈は、認知症初期の不安も⼤きく最初は介⼊に対して拒否的であったが、\n本⼈・家族の チームとして訪問を繰り返すことで徐々に信頼関係を築くことができ、困り感や本\n反応や評価等 ⼼を語ってくれるようになった。\n・県外で状況が分からない親族には始めは⼾惑っていたが、根気よく連絡し現状\nを伝え協⼒を依頼し続けたことにより、最終的なご本⼈の受⼊れや施設⼊所への\n協⼒を得られた。\nＢ４ モニタリングや引継後の状況\n①医療・介護の ・認知症対応型の有料⽼⼈ホームへ⼊所。\n継続の状況 ・施設所在地での介護保険サービス利⽤のため、関係機関に引き継ぎを⾏った。\n・医療機関は、施設と連携している訪問診療可能なクリニックに、⼊院していた\n病院から情報提供を⾏い引き継いだ。\n②本⼈・家族の ・認知症状は進⾏し介護度も上がったが、認知症対応型の施設で落ち着いて⽣\n⽣活の状況 活を続けている。\n・親族の⾯会や必要時の連絡も施設側と取れている。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ・地域の特性を知り、協⼒を得られる⽅と⽇頃から、様々な場⾯を活⽤し関係づ\nのための準備や くりを⾏う。\n関係づくり ・医療的な介⼊が必須になるケースが多いため、かかりつけ医への早めの相談を⼼\nがける。\n・ご本⼈を⽀えうるさまざまな関係機関と、⽇頃から良好な関係継続に努める。\n連携に関する ・精神科専⾨医療機関が少ないこともあり、地域のかかりつけ医の先⽣⽅と、個\n課題や意⾒ 別ケースを通して相談しやすい関係づくりを⾏うことが必要。\n・認知症に関する相談ができる専⾨医療機関との関係づくりも⼤切。\n・認知症地域⽀援推進員が中⼼となり、個別の相談事例を、地域で実施してい\nる様々な認知症施策につなげることが必要。\n・⽣活⽀援コーディネーターなど、認知症⽀援以外の担当者と連携し、認知症予\n防の活動も積極的に実施することが重要。\n・認知症に関する正しい知識の普及啓発、認知症になっても⽀え合える地域づく\nりへの理解促進に努めたい。\n- 61 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_204",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｌ：⾏政間の連携によって対応した事例\n233 何度も万引きを繰り返す独居の高齢者が地域で安心して生活するための支援の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ 中 チーム設置数 １チーム\nチーム チーム設置場所 認知症疾患医療センター 設置期間 ３年以上\n⽀援対象者数 ９⼈ チームの主な役割 特に重点的な役割(担当)は決めていない\nＢ１ 事例の概要\n対象者 年齢階級 70-74歳 認知症⾃⽴度 Ⅱa\n情報\n介⼊時診断 診断なし 病型 ―\n受診 受診なし サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 万引きを繰り返し、警察で拘留されている状態でチームへの介⼊依頼となった。\nの状況\n年⾦⽀給はあるものの⾦銭管理ができず、紛失してしまう。そのためライフラインが\n⽌まってしまい、⾃宅に帰った後の⽣活の⽀援体制の構築等も含めた介⼊依頼\nとなった。\n⽀援のゴール等 ⾝体機能は⽐較的維持されているが、⾦銭管理も含めた⽣活⾯での維持が⾃\n⼒では困難と推測された。病院受診で本⼈の病状の把握、介護サービスの導⼊\nのための⼿続きを⾏い、地域での⽣活を維持出来るようにサポート体制の構築を\n検討する。\nＢ２ ⽀援の経過\n⽀援の 把握経路 地域包括⽀援センター ⽀援期間 ―\n概要\n訪問回数 ２回 チーム員会議回数 ３回\n具体的 ①初動期・⽅針 拘留中の警察署で認知症の可能性を指摘されるも、医療・介護ともに介⼊が無\nな⽀援 く、警察から地域包括⽀援センターに相談。その後、地域包括から初期集中⽀\nの経過\n援チームへの介⼊依頼となった。拘留終了⽇に併せて⾃宅訪問を⾏えるように、\n地域包括と警察署、チーム員で⽇程調整を⾏い、⾃宅訪問。訪問した際にはガ\nス、電気は⽌まっており、⾐装ケースにろうそくを⽴てて⽣活している状況であった。\n2ヵ⽉で20万強の年⾦を受給しているが、⽀給⽇の翌⽇には半分以上を紛失し\nており、早急に⽣活の⽀援体制を組む必要があると考えられた。チーム員会議で\nは、サポート医からも『⾦銭の困窮から再度万引きに⾄るか、あるいはボヤ等を起こ\nす可能性も推測される』ということで、鑑別診断も含めた受診体制を整える事とし\nた。また、今後も地域で⽣活を続けていくためには⾦銭管理も課題となってくるた\nめ、地域包括と協⼒し、⾦銭管理の⽀援体制の調整も平⾏して⾏うこととした。\n②⽀援期間中 病院受診し、前頭側頭型認知症の診断となった。受診当⽇に本⼈了承のもと、\n地域包括⽀援センターが介護保険を代⾏申請した。介護度が出るまでは、地域\nのスーパーや薬局が独⾃に⾏っていたコロナ困窮者への⾷料無償提供サービスを利\n⽤して⾷料を確保し、⾒守りなどは⺠⽣委員や⾏きつけの店に協⼒を依頼した。\n1 ヶ⽉程度経過した頃に、再度万引きし、再拘留となってしまった。初期集中⽀\n援チームの介⼊や地域包括の⾒守りがあるとの事情から、起訴や措置対応は⾒\n送りとなったが、⾦銭的に困窮するとやはり万引きをしてしまう結果となるため、や\nはり⾦銭管理体制が喫緊の課題と考えた。そのため、市役所、法テラスの先⽣、\n地域包括、ケアマネジャー、初期集中⽀援チーム員で会議を⾏い、後⾒申請を⾏\nう⽅向で⽀援が決まった。\n- 62 -",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_205",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "併せて銀⾏とも事情を共有し、年⾦⽀給⽇の際は本⼈の⾒守りを⾏い、不信な\n様⼦があれば銀⾏から地域包括へ連絡してもらうこととなった。またケアマネジャー\nも週に何度か訪問し⾦銭状況を確認する体制を組み、複数の⽬で⾒守っていくこ\nととした。\n③⽀援結果・ その後万引きは無く、兄弟の申請にて後⾒申請が無事済み、本⼈の⾦銭管理\n転帰 体制は整った。滞納していたものは後⾒⼈が整理し、無事にガスや電気のライフラ\nインも開通し、地域での⽣活ができている。⽣活はケアマネジャーが主軸となり、本\n⼈の⽣活のリズムを崩さない程度に介護サービスの介⼊を⾏っている。認知症の診\n断は初診時に付いていたが、BPSD は⽬⽴っていないため内服の開始には⾄って\nいない。今後病状が進⾏していく中で必要があれば調整することとし、初期集中\n⽀援チームの介⼊を終了していく⽅向で調整している。\n連携の ①本⼈・家族に 本⼈は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本\n効果 とって良かった点 ⼈の声をチーム員だけでなく多くの機関が⼤事にして、安易に施設⼊所⽅向と判\n断しなかった事で、本⼈の意向を尊重した⽀援が実現できたと思う。\nまた疎遠であった家族が後⾒申請を⾏った背景には、⾏政の介⼊があった事も⼤\nきく影響したと思う。\n②チーム活動に 銀⾏や地域のお店が本⼈の⾒守り体制に協⼒してくださった事が本事例にとって\nとってメリットに ⼤きな成果（メリット）ではないかと考える。\nなった点 また、初期集中⽀援チームの介⼊がある事や⾏政機関も連携しているケースであ\nると、地域で関わっている⽅も安⼼材料となり、協⼒してもらえる事が分かった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 本⼈は⾦銭管理を第3者に任せられた点が安⼼となった様である。\n本⼈・家族の 現在も住み慣れた地域で⾃分らしく暮らす⽣活を続けられており、万引き等は⾏\n反応や評価等 っていない。\nＢ４ モニタリングや引継後の状況\n①医療・介護の モニタリングをまだ開催していないため、引継ぎが完了していない。\n継続の状況 今後状況確認予定。\n②本⼈・家族の モニタリングをまだ開催していないため、引継ぎが完了していない。\n⽣活の状況 今後状況を確認予定。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 本事例では地域包括⽀援センターが多くの機関と関わりを持ち、初期集中⽀援\nのための準備や チームと関係機関の橋渡しをしてもらえたため、地域の⾒守り体制が作れた。どの\n関係づくり ような事例でも地域包括の協⼒は重要であり、連携は⽋かせない。お互いに情報\nを共有するとともに、地域包括で対応できない部分を初期集中⽀援チームが対応\nする事で協⼒関係を維持していきたい。また、⽇頃から地域の要請に迅速に対応\nすることで協⼒してもらえる点もある。今後も可能な限り地域の声を拾い、対応し\nていきたい。\n連携に関する 地域ではまだまだ認知症初期集中⽀援チームの認識が低いため周知を⾏っていき\n課題や意⾒ たいが、コロナ禍という事もあり、なかなか地域の⽅との直接的な対⾯の機会が減\nっている現状がある。\n今後も認知症初期集中⽀援チームの啓発を市役所と相談し、認識してもらえる\nよう働きかけていきたい。\n- 63 -",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "施設入所",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_206",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "Ｍ：COVID-19 感染症に関連した事例\n230 コロナ禍で家族の支援が減少した、体調不良の認知症独居高齢者への支援の事例\nＡ 基本情報\n⾃治体 ⾼齢者⼈⼝ ⼩ チーム設置数 １チーム\nチーム チーム設置場所 地域包括⽀援センター 設置期間 ３年以上\n⽀援対象者数 ― チームの主な役割 早期発⾒・早期対応を重点的に\nＢ１ 事例の概要\n対象者 年齢階級 85-89歳 認知症⾃⽴度 Ⅲa\n情報 介⼊時診断 診断済 病型 その他\n受診 受診あり サービス利⽤ 利⽤なし\n介⼊時 介⼊時の課題 体調不良で数⽇電気もつけず⾃宅で過ごしているところ、近隣者が⼼配して県外\nの状況 の息⼦に電話連絡したことがきっかけで家庭訪問となる。コロナ禍で県外の家族の\n⽀援が全く受けられず医療中断していたが、シルバー勤務中で本⼈の⽣活状況が\n全く分からなかった。\n⽀援のゴール等 定期的な受診の確保。服薬状況確認と確実な服薬。やりがいのあるシルバーの\n仕事を続けられるように、体調が回復して⼀⼈で外出できる。\nＢ２ ⽀援の経過\n⽀援の 把握経路 家族 ⽀援期間 150⽇間\n概要 訪問回数 ７回 チーム員会議回数 ２回\n具体的 ①初動期・⽅針 X年12⽉ ⾃宅に居ても電話に出ず、初回訪問時は呼鈴押しても反応がないた\nな⽀援 め、町内に住む唯⼀の親族と連絡を取り、数⽇に１回の安否確認と、後⽇の同\nの経過\n⾏訪問を依頼した。X+１年１⽉ 親族と訪問して⾃宅内で⾯談。台所や⾵呂\n場は使⽤形跡がなく「シルバーに毎⽇⾏っている」と全ての⽀援を強く拒否する。\n受診中断しているにもかかわらず、薬カレンダーに処⽅薬が２ヶ⽉分溜まっている\n状態。「ちゃんと受診している、毎⽇薬は飲んでいる」「何でもできている」と頑なに\n⾔う。県外の息⼦夫婦に現状を電話・⼿紙で数回伝え、⽀援策を提案するが全\nく反応無し。親族に県外の息⼦夫婦との現状を伝え、引き続き安否確認を継続\nしていただく約束をした。チーム員会議では「親族とチーム員の同⾏訪問でまずは安\n否確認、⽣活状況の把握」「シルバー⼈材センター担当者との連携を⾏う」この２\n点でしばらくは医療の介⼊時期、サービスの利⽤時期を⾒極めていくこととなった。\n②⽀援期間中 ４⽉シルバー⼈材センター担当者より「本⼈の体調が悪そう。訪問してほしい」と依\n頼あり、親族とチーム員で訪問。動けなくなっている本⼈を発⾒。失禁・脱⽔状態\nのため⽔分補給・着替え介助を⾏い、親族が近医診療所に往診依頼する。台\n所、⾵呂場使⽤形跡はなく、県外の息⼦夫婦・親族の同意を得て、給⾷サービ\nス・介護保険申請を⾏う。シルバー⼈材センターに状況報告すると「認知症であっ\nても、本⼈が希望すればシルバーを利⽤して構わない。まずは体調管理を最優先\nにしてください。」と助⾔を頂く。地区⺠⽣委員にも現状を伝え、⾒守りを依頼す\nる。宅配弁当業者、薬局薬剤師、親族と同⾏訪問。今後の⽀援策を本⼈交え\nて検討する。本⼈の⽀援拒否は続き親族の説得もあり、本⼈承諾。⽉２回の往\n診、１⽇２回宅配弁当利⽤して服薬確認・安否確認、薬剤師の居宅管理指\n導を利⽤となる。\n- 64 -",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター連携事例集_207",
      "source": "国立長寿医療研究センター連携事例集",
      "text": "➂⽀援結果・ ５⽉県外息⼦帰郷に合わせて、親族と同⾏訪問を⾏う。近医診療所の往診に\n転帰 同席する。本⼈は、サービス利⽤拒否が強いうえ⼊浴できていない状態が続いて\nいた。近所の友⼈（寝泊まりするほどの仲良し）が通所系・訪問系サービスを利\n⽤している情報を得て、息⼦・親族から同事業所を利⽤する⽅向で提案し、本⼈\n納得する。ケアマネジャー選定して、情報提供を⾏う。\nその後、ケアマネジャー、親族と同⾏訪問を⾏う。本⼈の意思確認を⾏い、早期\nにサービス利⽤調整を依頼する。 通所サービス、訪問サービス利⽤を開始。通所\n⽇以外は、宅配弁当利⽤して、服薬確認・安否確認を継続する。１⼈で⾃転\n⾞で買い物に出かけたり、友⼈宅を訪問できるようにまで体調が回復する。宅配\n弁当の回数も１⽇１回（昼のみ）に減らして過ごせるようになった。\n連携の ①本⼈・家族に コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー⼈材センターや近隣者の気\n効果 とって良かった点 づきによって、体調不良時に早期対応することができた。本⼈の性格、認知症症\n状に合わせて、県外息⼦夫婦だけではなく、親族（息⼦嫁の⺟）と⼀緒に連絡\nを取りないながら、医療や公的サービスに早期につなげることができた。近医診療\n所での継続的に医療に繫ぐことができた。体調回復後は、好きなことをしながら\n（外出して買物、友達宅で過ごす）在宅⽣活が継続できた。\n②チーム活動に 介護保険サービス事業所だけではなく、医療・薬局など医療⾯との連携や、シル\nとってメリットに バー⼈材センター、宅配業者、⺠⽣委員等地域の⾝近な関係機関と情報を共\nなった点 有することで、本⼈の現状把握がしやすかった。\nＢ３ 本⼈や家族の状況\n介⼊による変化、 ・親族も後期⾼齢者であり、⽀援に限界があったので、公的なサービスにつなげる\n本⼈・家族の ことができて良かった。県外家族の⽀援が受けられない状況下で、⼿紙や電話な\n反応や評価等 どで定期的に現状報告して⽀援の必要性を伝えることができた。\n・息⼦は介⼊当初、本⼈の勝気でハキハキ話す電話対応と、チーム員の報告\n（認知症症状）にギャップを感じて、受け⽌められずにいたが、徐々に⽀援の必\n要性を感じてコロナ禍であったが、帰郷してくださった。\nＢ４ モニタリングや引継後の状況\n①医療・介護の 引継ぎ後は、往診ではなく⽉１回、親族または息⼦付き添いのもとで、近医診\n継続の状況 療所にて外来受診を続けた。週１回、友⼈と同⽇に通所系サービスを利⽤してい\nた。訪問介護を利⽤して、⾷事の把握、洗濯ができるようになった。シルバー⼈材\nセンターは、⽇付・時間感覚が分からず不定期な出勤は困難となり、利⽤中⽌と\nなった。\n②本⼈・家族の ８⽉ 県外息⼦夫婦の希望により、グループホーム⼊所とケアマネジャーより報告が\n⽣活の状況 あった。\nC 地域の社会資源との連携・他の認知症施策との連携に関する取り組み\nスムーズな連携 ⽇頃からの⼈間関係が⼤切であり、他業務で関わった場合も「報告・連絡・相\nのための準備や 談」はこまめに⾏う。他関係機関に情報共有する場合、電話だけではなく、必要\n関係づくり があれば情報共有シートを活⽤する。\n連携に関する ・認知症初期集中⽀援チーム員は兼務業務であるうえ、認知症⽀援推進員も兼\n課題や意⾒ 務しているので「認知症初期集中⽀援チーム」という事業で活動していることは周\n囲からは分かりにくい。\n・チーム外と連携していく場合、事業名、事業⽬的を伝えて、活動期間や⽀援策\nを明確に関係機関へ伝えていくことが必要。「認知症初期集中⽀援チーム」の周\n知を継続的に⾏っていく必要がある。\n- 65 -",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_208",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "239 かかりつけ医の協力により専門医へつながった事例、また地域ケア個別会議の開催により地域での\n見守り体制が構築され、本人と家族が安心して生活できる環境づくりが行えた事例 （事例集 P8）\n基本情報と問題点\n70代前半 女性 近隣の⼩売店店主より相談があり、状況確認を行った。本人は趣味をしなくなる、\n男児・男性に抱き着く行動や物忘れの症状が出現。家族が受診を促すが⾃覚なく、拒否あり。気分\nの変動が激しく、⾞の⼿放し運転等もあり、夫より専⾨職の協⼒が欲しいとの希望あり、介⼊開始と\nなる。\nどのように対応したか\n本人の長男、⼩学校、警察官、児童の保護者らと地域ケア個別会議を実施。情報共有と地域での理解や見守りを支援した。\n地域包括支援センター職員が何度も⾃宅を訪問し、本人との信頼関係を築いた。その後チーム員医療機関職員とともに⾃宅\nを訪問。その際は激しい感情変動と張り⼿等の⾔動有り。チーム員から信頼しているかかりつけ医に情報提供したことにより本人\nだけでなく夫も理解して動くようになり専⾨医受診につながった。前頭側頭葉型認知症と診断され服薬治療が開始となった。\n治療や服薬の効果、家族のかかわり方の変化や地域住⺠や周囲関連機関の理解により感情の激しい変動及び張り⼿等の⾔\n動が穏やかになり、専⾨医の定期受診も継続できた。また地域包括支援センターにも夫の運転により来所し関係性も継続して\nいる。本人に対する地域、関係機関からのクレームは激減した。⼩学校や警察、児童の保護者などが参加する地域ケア個別会\n議を再度開催情報を共有。⼩学校でも認知症サポーター養成講座を実施した。\nポイント\n①かかりつけ医の協⼒により安⼼して専⾨医受診や訪問看護の導⼊が行えた点\n②地域ケア個別会議を行うことによって、地域での理解や見守り体制が構築された点。これによって地域を巻き込んで⾼齢者\nを支えることができたため、地域の認知症への理解が深まり、他の事例についても対応が行いやすくなった点",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_209",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "31 庁内特別定額給付金担当課からの連絡により、認知症初期集中支援事業につながった事例 （事例集 P10）\n基本情報と問題点\n80代前半 男性 X年６月、10 万円の特別定額給付⾦の申請書が完了していない独居⾼齢\n者が数名おり、状況の確認や申請支援をお願いしたいと連絡あり。 訪問したところ、⾃宅内が\nごみ屋敷状態になっているなど、なんらかの認知症が疑われた。\nどのように対応したか\n当初、介⼊に拒否的で「⽤はない」「帰れ」等の発⾔がみられていたが、何度か訪問を続け、信頼関係の構築を試みた。 ⾦銭\n管理ができていないが、多額の預貯⾦を所持していることが分かった。成年後見制度の利⽤を視野に⼊れ、精神科 訪問診療\nにつなげるとともに、親族調査を進めた。その後、親族が判明し、親族が成年後見制度申し立てを実施。\n成年後見制度の診断書については、精神科訪問診療で介⼊した医師が記⼊。 現在は、成年後見人が選任され、介護保険\nサービスを受けながら、在宅での⼀人暮らしを継続できている。\nポイント\n①認知症者の発見経路は様々である。本事例のように行政活動に対して反応がない場合、ことに⼩規模⾃治体では認知症\n者の発見につながることがある。\n②本人は親族の存在を否定していたが、継続して調査することによって親族がみつかり、成年後見制度が利⽤できた点。\n③成年後見制度の利⽤が必要なケースで、医療機関につながっていない方は、診断書作成を依頼できる医師探しが必要に\nなるが、早期に精神科医療につなぐことができた点。その結果、本人の権利擁護にもつながった。",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "セルフネグレクト"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_210",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "140 ご本人のこれまでの生活を生かした支援が有効であった事例 （事例集 P12）\n基本情報と問題点 70代後半 女性 家人より怒りっぽくなり困っていると相談あり。保険証等をなくして探していたり、\n料理の⼿順がわからなくなったりしている。\nどのように対応したか\nご本人はボランティア等行っており活動的であるため、現在の活動を継続しながら、支援を開始できるよう調整。家人の負担感\n大きいため、家人の相談先を確保し、負担の軽減を図る方針とした。具体的には、現在の⽣活活動（カフェの⼿伝い）を継\n続するため、カフェでともに働いている家人への関わり方のアドバイスを行い、ご本人のもともとの⽣活を⽣かして支援を行う。\n⽣活活動を継続しながら、介護サービスを導⼊し、専⾨職が継続的に関わることができるよう調整。\nケアマネジャー、デイサービス職員等専⾨職へ相談できる体制を整え、家人の負担感の軽減を図った。\nポイント\n①認知症の人は新しい役割を獲得することは難しいことが多いが、これまでできていたことは支援によって継続できることがある。\nそれは本人の⾃信につながり、精神的な安定をもたらすことが期待できる。\n②家族の負担 ことに⼼理的な負担の軽減のための窓口の開設、認知症介護の教育が重要である。\n③本事例ではチームの広報活動として医療機関・商店等へチラシを配布し、初期集中支援事業を周知させている。\nまた地域包括や地域支援推進員との連携が取れている点も迅速な対応につながっている。",
      "difficulty_keywords": [],
      "support_keywords": [
        "デイサービス導入",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_211",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "158 地域リハビリテーション活動支援事業との連動（携）よって、対象者やその家族の介護負担の軽減、\n必要な介護サービスの利用等に繫がった事例 （事例集 P14）\n基本情報と問題点 80 代前半 男性 妻との二人暮らし 認知機能の低下があり、必要な医療や介護サービス等に\n結びついていない。地域包括支援センター職員及び介護支援専⾨員等が対応に苦慮していたため、\n初期集中支援チームによる支援を行うことになった。\nどのように対応したか\n支援の目標として、「医療機関の受診を促し糖尿病等の管理を行う」、「安全な移動を行い転倒のリスクや妻の介護負担を\n軽減させる」、「家族での役割分担を明確にし、緊急時の支援体制を構築する」ことを設定。また「地域包括支援センター職員が\n主治医に対象者の現状等の情報提供を行うことや受診介助⼿段等の検討を行い循環器科への受診に向けた働きかけを行う」、\n「地域リハビリテーション活動支援事業の活⽤により、リハビリテーション専⾨職が移動能⼒と環境⾯の評価を行い移動の改善に\n向けた動作方法や環境調整等のアドバイスを行う」ことを設定、実施した。\nポイント\n①認知症者の多くは⾼齢者でもあり、複数の疾患に罹患している可能性が⾼い。また身体疾患のコントロール不良が認知機能\nに悪影響をあたえることも少なくない。リハビリテーションも含めた身体管理にも目を向ける必要がある。\n②本事例ではチーム員外の地域リハビリテーション活動支援事業の活⽤がよい結果につながった。施設以外に地域にどのような\n人材がいるかも把握する必要がある。",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "医療機関受診",
        "施設入所",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_212",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "172 本人の思いを尊重しながら支援体制を構築し、在宅生活の継続を実現させた事例 （事例集 P16）\n基本情報と問題点\n70代後半 女性 被害妄想（給付⾦や財布・通帳・健康保険証等、「大事なものは全部、盗られ\nる」と⾔う）意識消失して倒れたことが、数回あった（受診できておらず、原因不明）\n⾦銭管理ができておらず、家賃や公共料⾦等の滞納が⽣じていた（本人は無⾃覚）\nどのように対応したか\n・⾃宅訪問を重ね、本人との関係性の構築に努めた（訪問時間が、初回は５分だったが、最終的には毎回１時間以上、訪\n問できるようになった）・本人の被害妄想を傾聴し、「盗られて困っている」思いを受けとめた。・本人の思いに添いながら、必要\nな支援を検討し、つないでいくように⼼がけた。「アタマがフーッとなる」→「アタマの検診を受けませんか」\n地域の交番や⾦融機関、商店（パン屋・タバコ屋）等にも、本人と⼀緒に出向くことで、チームが関わっている（支援者がい\nる）ことがわかり、協⼒が得られやすくなっていった。具体的には・訪問看護（⾃立支援医療で週３）、ヘルパー（介護保険\nで週１）、⾦銭管理サービス（週１で、本人口座に⼊⾦してくれ、ヘルパー同行で出⾦し買い物に行く）、訪問看護師、\nヘルパー等につなぐ際には、必ずチーム員が同行し、「新しい仲間」と紹介した。本人が不安なく次の支援に移行していけるよう、\n⼼がけた。\nポイント\n①難しい性格で他人とのかかわりが難しい対象者に対して本人の気持ちを尊重しながらきめ細かく対応した点\n②対応の要点を周囲にも広げ周辺の人からの協⼒も得ている点",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_213",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "10 個別の支援事例から地域全体の高齢者等見守り支援の連携・強化と家族支援のあり方を考える機会\nとなった事例 （事例集 P18）\n基本情報と問題点 80代後半 男性 ⾃宅から⽝の散歩をして⽚道10Km 以上離れた場所で帰宅困難となった。以前も\n⾃宅から数Km 離れた場所で警察に保護された経緯あり。本人は何も困っていないというが、独居で\n身近な支援者が不在。\nどのように対応したか\n・月１回程度のチーム員による⾃宅訪問を継続し、家族の連絡先を把握。訪問時に⾃宅の⾵除室ドアが破損しており、社\n会福祉協議会を通して家屋修繕ボランティア（建築連合組合）と連携。本人・家族へ受診勧奨を継続するも、本人・家族\nともに受診を希望せず、医療につながらなかった。本人に⽣活状況をたずねても正確な情報が得られず、認知症サポート医に\n相談して、①帰宅困難が繰り返されていないため今は無理に受診を勧めないことも選択肢の１つ、②チーム員への受⼊良好\nでありチーム員が⾃宅訪問時に認知機能の評価をすると参考になると助⾔あり。在宅⽣活が可能な状況と思われたため、徘\n徊⾼齢者等事前登録事業や⼀人暮らし台帳登録、担当地区⺠⽣委員の見守り等につなげ、見守り支援体制を整えた。\nポイント\n①事例の支援を通して、⾼齢者の見守り支援等を行う機関（⺠⽣委員協議会、社会福祉協議会）との連携が深まった点。\n②関係機関の窓口(担当者)が年１回でも（できれば１～２ケ月毎に）顔を合わせて、お互いの活動・課題を共有する場を\n設けることで、必要時の連携が取りやすくなる。\n③認知症サポート医に相談できる体制があることで、より専⾨的な助⾔が得られ、支援方針の決定に有⽤。",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_214",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "25 専門職・公的機関・地域のインフォーマルな資源が連携し、地域の見守り体制を構築した支援 （事例集 P20）\n基本情報と問題点\n70代前半 男性 携帯電話、ストーブ等が使⽤できない。お⾦を口座からおろせる時とおろせない時\nがあり、買い物では同じものを購⼊してくる。道に迷って警察に保護されたエピソードあり。忘れたことに\n対して「聞いていない」と興奮を⽰すことがある。これらの症状がみられるが受診拒否。\nどのように対応したか\n本人が通うンビニエンスストアでは、認知症当事者への対応について認知症サポーター養成講座を受けるなど、積極的な取り組\nみが行われており、本人についても店員間で情報共有が行われていた。また理髪店では長年通っていた経緯から、⾃宅まで送\n迎するなど営業外での対応も行っていた。地域で本人への見守り体制が地域包括支援センターを中⼼として構築されていった。\n初期集中支援チームが中⼼となり介⼊するのではなく、あくまで包括への協⼒（医療へのつながりを重点とした）機関の1 つとし\nて支援にあたった。そのため、状況を見ながら⼀緒に訪問、または包括とチームが交代で訪問に行くなどの⼯夫をした。義兄からの\n受診勧奨は拒否を⽰すも包括やチーム員からの勧めには応じる姿勢を見せ始めたことから、もの忘れ外来受診で調整。1 度目\nは拒否が強く来院できず。2 度目はサポート医が駐⾞場まで出てきて本人へ声掛け。本人が応じたため受診へとつながる。結果\nは前頭側頭型認知症の診断がなされた。\nポイント\n①インフォーマルな資源が存在し上⼿に連携できた。→インフォーマルな資源を地域に育てるための努⼒が必要\n②地域包括支援センターと役割分担しながら、対応し良い結果につながった点。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_215",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "82 地域住民、地域の交番等と連携を図りながら、住み慣れた地域で安心して生活が続けられる\n体制づくりをした事例 （事例集 P22）\n基本情報と問題点 70代前半 女性 以前は挨拶したり多様な話をして良好な関係であったが、「カメラで撮影されて\nいる」等の妄想的⾔動が目立つようになり、敷地内に「⼊った、⼊らない」の議論で警察の介⼊も\nあった。警察から勧められ、地域包括支援センターへの相談に⾄り、認知症初期集中支援チームへ\n依頼となる。\nどのように対応したか\n月1 回程度の訪問により関係性の構築と受診状況の把握、受診勧奨を行っていくが、経済状況を理由に受診には⾄らず、か\nかりつけ医へ受診同行し、今までの支援経過を情報提供し、専⾨医に繋がる。専⾨医へ繋ぐ間、経済的理由で受診を拒んで\nいたが、姪の経済的支援を受けられるようになったため、訪問診療に切り替える。専⾨医がかかりつけ医となることに了承を得て、\n定期的な訪問診療に繋いだ。居宅介護支援事業所へ引継ぎ、介護支援専⾨員と専⾨医、訪問看護、薬局による医療・介\n護⾯でのサポートや困りごとがあった場合の相談体制を構築した。免許返還までのサポートを仲介役として行い、併せて要介護\n認定の代行申請、認定調査員へ情報提供し、認定がおりた後は居宅介護支援事業所、薬局、訪問看護へ繋ぎ、医療と\n介護の両⾯のサポート体制を構築。姪には都度状況を報告し、キーパーソン としての役割を依頼。地域の交番との連携、近隣\n住⺠との情報共有を実施した。\nポイント\n①近隣住⺠とは支援を通して、認知症や妄想等の精神症状に対して⼀定の理解を得たことや、地域の交番との連携によっ\nて共存していく道筋を作っている。 近隣住⺠や、警察も認知症の人を支える貴重な資源となりうる。\n②医療機関に上⼿につなぐことはやはり重要なポイント。",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_216",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "167 もともとボランティア活動をやっていた方に対する社会資源導入の成功事例 （事例集 P24）\n基本情報と問題点 70代後半 女性 元職場より、退職したことを忘れて頻回に連絡が来たり、職員と⾔ってお客様の所\nに訪問している可能性がある⾼齢者がいると包括に相談が⼊った。夫からの情報では MCI と診断され\nており、物忘れはあるが家事等の困りごとはないとのこと。その後、来所相談の予定⽇に警察保護され、\n⾃宅訪問することとなった。\nどのように対応したか\n夫や⼦と相談しながら、サービス導⼊を進めた。本人は介護申請を拒否したが、信頼している医師（チーム員の医師）から\n介護申請を進めてもらうこととした。その後介護申請を行うことができたが、デイサービス等にも拒否が見られた。もともと⺠⽣委員\nをしていたり地域のボランティアに参加したりされていたことや、本人からボランティアなら参加したいとの話が聞けたことから、デイ\nサービスで役割をもってもらうことでのサービス導⼊を検討した。地域包括支援センターの職員や地域の人やボランティアと地域の\n見守り活動にボランティアとして参加しないかお誘いした。本人もボランティアとしてなら参加したいとの意向があった。また、これを\n契機としてデイサービスの参加も「ボランティアとして来てほしい」とお伝えし、デイサービス事業所にも調理など本人の出来る範囲\nでの役割を作っていただくことで、デイサービスに繋げることが出来た。\nポイント\n①⾃尊⼼からサービスを拒否する事例は多いが、本人のストレングスを利⽤して社会参加やサービスにつながったことが良かった。\n⼦は、「ボランティアとして参加できるように考えてもらったことがありがたい」と話した。\n②サービスの導⼊だけでなく、早期からインフォーマルな資源も検討できた点",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_217",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "184 母親の被害妄想への対応に悩む娘からの相談。周辺資源と連携しサービス利用定着までチームが伴走。\n拒否なく利用が定着し，娘の本人への感情も安定していった事例 （事例集 P26）\n基本情報と問題点 70代後半 女性 独居の⺟がもの忘れや被害妄想を訴え、⽇中でもカーテンを閉め切って暗い部屋\nで過ごし、電話は座布団でくるんで⾳が聞こえないようにしている。⾵呂の沸かし方を忘れて⼊浴でき\nないなど⽇常⽣活に支障を来している。認知症専⾨医を⼀度受診させたが、拒否が強くてその\n後中断している と娘から連絡\nどのように対応したか\n初回訪問時は受け⼊れ良好であったが、病院受診の話題になると拒否。まずは信頼関係を築くため、週１回の訪問を継続する\n中で、本人が⾃立して⽣活できている部分を認め、褒め、本人との距離を縮めていった。本人は、何か体調不良を感じると信頼す\nる近医を受診していたことから、娘の了解を得て近医に対し本人の状況を伝え見守りを依頼した。⺠⽣委員が娘に連絡をくれた\nため、地域での見守りを依頼。デイサービス導⼊に際しては、サービス利⽤前⽇の電話や当⽇の同席を複数回実施した。\nポイント\n① 本人家族を安⼼させることによって、行動・⼼理症状の減少、受診や社会資源の利⽤につながった点。\n② ⺠⽣委員や近隣住⺠との連携の中で、本人の⽣活状況や背景等、細やかに情報収集することができ、\nアプローチの選択肢を広げることができた点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否",
        "幻覚・妄想"
      ],
      "support_keywords": [
        "デイサービス導入",
        "医療機関受診",
        "多職種連携",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_218",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "161 モニタリング期間があった事により、医療、権利擁護事業に結びついた事例 （事例集 P28）\n基本情報と問題点 80代前半 女性。 独居で頼れる家族・親族がいない。近隣住⺠より、様⼦がおかしいと相談あり。\n訪問したが困っていないと介⼊できない状況が続いていた。公営住宅の減免申請書類等も記⼊\nできなくなり、IADL の低下がみられるが、本人の⾃覚なし。身体⾯でも長期間未受診。\nどのように対応したか\n訪問や電話を繰り返すが訪問しても⽞関のみで⼊室する事は全くできず、室内の様⼦が把握できずにいた。\n訪問やチーム員会議を重ねても膠着状態が続き、進展がないまま6 か月を経過。モニタリング継続5 か月目に、ご本人から\n近隣の駐在所に「⾃宅に泥棒が⼊った」という訴えがあり、警察官とともに包括職員初の⼊室が実現。⼊室時に市の健診\n案内を包括職員が発見し、「今⽇なら⼀緒に行ける」と提案し、そのまま認知症疾患医療センターに受診同行し、受診。\n介護保険の申請にもつながった。権利擁護事業の導⼊を早期に実施し消費者被害等にあう前に介⼊できた。\nポイント\n①早期に介⼊困難事例でもモニタリング（この事例では継続観察）を続けることによって介⼊可能になった点。\nあきらめず関わり続ける事で解決の⽷口がみつかる事を実感できた事例\n②モニタリング期間中に継続して認知症疾患医療センターの医師や看護師に助⾔を受けられた事で\n担当包括の意欲を維持する事にもつながった点。",
      "difficulty_keywords": [
        "独居",
        "未受診"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_219",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "125 認知症になっても仕事の継続を希望し支援した事例 （事例集 P30）\n基本情報と問題点\n80代前半 男性 10 代から理髪店を営んでおり、週末は市内、平⽇は他県で過ごす⽣活を長年続\nけていた。認知症以外に、糖尿病や⾼⾎圧症があるが、⾃由な⽣活を続けている。認知症が進行して\nいるが、仕事を続けたい本人の思いと、今の⽣活状況や健康状態を⼼配する家族の思いがある。\nどのように対応したか\nチームは本人の「仕事を続けたい」という思いを尊重し、本人が他県でも安全に⽣活ができるよう、他県での⽣活状況の把握\n及び、介護サービスの利⽤（訪問看護）の導⼊を検討。また、仕事を安全に継続できるための支援も検討。家族に対しては\n他県で安全に⽣活をするための準備として、ケアマネジャーへの相談や、医療受診の同行等を依頼。長女⾃身が対応⼒が低く、\n包括やチームがサポートをしていくこととなった。他県での⽣活が可能な限り安全に過ごすことができる環境づくりとして、他県の\n地域包括支援センターや、居宅介護支援事業所、サービス事業所、医院等と連携。現地の⺠⽣委員や、本人が乗⾞される\nタクシー会社、近所の交番にも情報共有を実施し、見守り体制の構築。医療受診について、家族の同伴が難しい等の状況が\nあり、お店の近くの医療機関への受診が可能か調整。支援の中で妻の認知機能低下や精神⾯での不調あり。医療受診に\n繋ぎ、MCI の診断となる。\nポイント\n①可能な限り本人のこれまでの⽣活が維持できる方向でチーム活動が進められた点\n②他の⾃治体にまたがるような活動を積極的にすすめて成功した点",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_220",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "206 徐々に認知症が進行しているが、馴染みの場所での認知症カフェ参加をきっかけに\n活動性が向上した事例 （事例集 P23）\n基本情報と問題点 80代後半 男性 2 年前から同居家族に対して暴⾔や易怒性が見られたり、同じ話の繰 り返しや\n目的地にたどり着けないこと、約束を忘れてしまうことなどがあった。もの忘れ外来を受診し認知症の初\n期段階であると診断を受けた。その後も多弁傾向や話の辻褄が合わないことが続き、同居家族が本\n人への対応に苦慮していたため、サービスの導⼊や家族への⼼理教育を目的に介⼊に⾄った。\nどのように対応したか\n初回訪問時に、本人が長年通っていたフォークダンスサークルがコロナ禍のため休⽌中であること、外出頻度が減少したため\n体⼒の低下を実感していることなどが語られた。 チーム員会議で、作業療法⼠や看護師、チーム員医師から本人の体⼒の\n維持や社会的交流の機会を維持することが必要であること、家族への攻撃性の有無を確認 し、家族の対応⼒を⾼める必\n要性について検討した。社会的交流の機会として、サークル活動再開が見込めない状況であったため、\n地域包括支援センターで主催してい る認知症カフェへの参加を促し、家族とともに参加することができた。\nポイント\n①これまでの本人の活動歴からフォークダンスサークル活動をみいだし外へ出るきっかけを作った点\n②なじみの職員のいる地域包括のカフェを上⼿に利⽤した点\n①②に共通しているのは⽣活歴から活動性を⾼めるヒントを上⼿に得ている点である。",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_221",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "146 息子の経済的依存により介護サービス導入が困難だった事例 （事例集 P34）\n基本情報と問題点 70代後半の女性。アルツハイマー型認知症。\n息⼦は、⺟親が認知症であることは理解しているが、経済的な不安を理由に介護サービスを拒否。\n介護による疲労も見られる。\nどのように対応したか\n地域包括支援センター、在宅介護支援センター職員が訪問し、⾦銭の負担のない市の紙おむつ給付や、認知症初期集中\n支援の申請をしてもらう。長男は発達障害、精神疾患等の可能性があり、医療機関に相談。\n認知症専⾨医に受診（内服コントロール）。ケアマネジャーと契約し、⽣活に負担にならない程度の⾦額内で長男に説明し\nつつデイサービス開始長男は、精神科を受診。知的障害のため、年⾦申請のサポート、就労支援のため、発達障害者支援\nセンター、社会福祉課につなげる。市内にいる長女と連絡を取り⺟親や、長男の契約の⼿続きに立ち会ってもらう。\nポイント\n①認知症の人本人もさることながら、介護者に問題が存在する事例は少なくない。本人の問題とともに介護者の問題点に\n対応することで両者の状況が好転することがある。\n本事例は長男の知的障害その結果としての⾦銭管理、社会資源利⽤ができていなかった点に対応することによって\n状況が好転した事例である。\n②認知症だけでなく、障害、認知症以外の精神疾患などの特徴を理解することも重要。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "医療機関受診",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_222",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "138 夫の急な死により、急に独居となった本人の生活が立ち行かなくなってしまった事例 （事例集 P36）\n基本情報と問題点 80代前半の女性 警察が夫の急死のため介⼊。妻の様⼦や受け答えが要領を得ないため、\n認知症ではないかと地域包括支援センターへ依頼。地域包括支援センターが状況把握のため訪問し、\n短期記憶の低下を認めたため、認知症初期集中支援チームの訪問へとつながった。\nどのように対応したか\n本人の⽣活実態の詳細が不明だったが訪問していく中で、地元の電気屋さん、ヤクルト、⽜乳配達店などが\n関わりがあることが判明。通帳管理、介護保険の申請、受診は親族の支援で行った。\n受診により認知症以外に甲状腺機能亢進症、糖尿病などがあることがわかった。\nポイント\n①近隣の親族や地元の店など本人を取り巻く環境を知ることで、社会資源として⽣かすことができた点。\n本人をとりまく環境を知ることで、必ずしも介護保険サービスの導⼊だけで終結するわけではない。社会資源が切れないよう\nにしておくことも必要",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_223",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "124 夫婦ともに短期記憶障害が著しい状況にある本人に対し、他職種や地域の協力を得ながら支援した事例（事例集 P30）\n基本情報と問題点\n80代前半 男性 ⾦融機関や地域、不動産会社から⾦銭管理ができていないことで\n地域包括支援センターに情報提供があり、認知症の⾼齢者夫婦の把握に⾄る。医療受診が\nできていないこと、⾃動⾞運転を継続していること、⽇常⽣活に支障がでていることが問題となった。\nどのように対応したか\n初回訪問では、本人夫婦が⽇常⽣活や⾦銭管理に不安を感じており、チーム員の受⼊れがよい⾯はあったが、意向に⼀貫性\nなし。支援方針として頻回に⾃宅訪問し夫婦との信頼関係を築きながら夫婦の⽣活の実態を把握し⽣活環境を整備することと\nした。運転については地域の⾃動⾞修理⼯場に協⼒を求め⾞を廃⾞にする準備をした。家賃未納の課題に対しては成年後\n見人制度を視野に、⽇常⽣活⾃立支援事業利⽤を調整し⾦銭管理を支援した。内服ができていないことから⾼⾎糖が持続し\n危険な状態であった。これに対しては受診同行し支援を行った。\nポイント\n①介護保険サービス事業所による支援、医療受診と治療の継続、成年後見人制度に よる財産管理、地域住⺠の理解による\n支援が整うことで本人の精神状態が安定。\n②チーム員が本人とラポールを形成し、関係機関を調整したことで在宅で本人を支えるチームが構成できた点。\n③地域の不動産屋、⾃動⾞修理⼯場、隣人等を訪問し認知症について理解求め協⼒を仰いだことが本人の安⼼や\n在宅⽣活支援につながった点。",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援",
        "医療機関受診"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_224",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "27 常同行動が見られ、サービス介入への糸口が見つからない若年性認知症の事例 （事例集 P40）\n基本情報と問題点\n50代 男性 ⾔語による疎通はほぼ不可能な状態で、常同行動として⾃動⾞販売店に毎⽇出⼊\nりし、他の客の⾞を触ってしまうこともあった。介護抵抗も著しく⼊浴もさせられない。これまで３人の\n訪問看護師が関わったが、本人が逃げてしまい有効な介⼊には⾄っていない。\nどのように対応したか\n本人の常同行動に⼊っていけるようにするために、毎⽇決まった時間に訪問。しかし、チーム員だけでは限界があるため、スケ\nジュールを調整し、ケアマネ、訪問看護職員、包括、保健所職員等の関係者の協⼒を得て、４週に渡り週３回訪問を続け\nた。その結果、はじめは他者へのストレスから⻭ぎしりをしていたが、徐々に他者がいることに慣れてきた。元々好きだった⾳楽・\n楽器を提供し、⿐歌を歌う場⾯を認めた。その後、訪問リハビリを導⼊し認知機能訓練をして認知機能維持を図った。また、\n支援者の介⼊で身だしなみにも気を遣うようになった。また、妻の話を傾聴し、⽇常⽣活上で困ったことがあるときはアドバイス\nできる環境にした。本人の常同行動のルートである⾃動⾞展⽰店や喫茶店には、妻・チーム員・保健所職員から事情を\n説明し、何かあった時の連絡先を伝えるなどして、見守り体制を整えた。\nポイント\n①疾患の特性に合わせた対応ができた点\n②介護者の安定が本人の安定につながった点",
      "difficulty_keywords": [],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_225",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "92 レビー小体型認知症の男性 妻もアルツハイマー型認知症（軽度）\n日内変動 幻視が顕著で在宅での入浴援助についての支援事例 （事例集 P42）\n基本情報と問題点 80代前半 男性 ケアマネより本人の意向を尊重し⾃宅での⼊浴を継続していきたいが、\n認知症の症状と認認介護であることからどのような⼯夫をすれば継続ができるのか相談したいとの\n意向。また、関係者でDLB の対応を統⼀したいためその助⾔と支援を希望。\nどのように対応したか\n初回訪問時に、家屋、認知機能の評価、⽣活状況の確認を実施。その後⼊浴についてのアセスメントのため作業療法⼠同\n伴で訪問し身体機能の確認を行う。妻の認知機能の評価も並行して実施。繰り返しご本人に対する対応法を伝えていけ\nば習慣化できる可能性が⾼いと判断。本人の⾃尊⼼を傷つけずにDLB に適した対応法を関係者に情報提供。\n関係者であるかかりつけ医（専⾨医）、往診担当Ns、訪問看護、地域包括、デイサービススタッフとケースカンファレンスを\n調整。DLB に対する対応法の共有と病状変化に伴う連携体制の構築を行った。\nポイント\n①初期集中支援チームの強みである多職種の機能をいかし様々な角度から評価を行い共有したこと\n②さらにこの情報を本人、妻に関係する人たちとも共有したこと。",
      "difficulty_keywords": [
        "認認介護"
      ],
      "support_keywords": [
        "デイサービス導入",
        "訪問支援",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_226",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "95 長期にわたり保清が行えずに自信を喪失し、引きこもり状態であった高齢女性に対し、地域関係者と\nともに適切な支援につなげることで自信を取り戻すことができた事例 （事例集 P44）\n基本情報と問題点 80代後半の女性。夜間の徘徊や、長期間（２年以上）の⼊浴拒否。夫は支援者が⼊ることに\n前向きになれず、長期にわたり経過をみていた。別居の家族も気になりながらも支援できない状態。\nかかりつけ医もなく、医療ベースに乗っていない。\n地域包括を通してチームに依頼あり。\nどのように対応したか\n①受け⼊れ拒否：初回訪問時の受け⼊れは良好。頻回に訪問し関係の構築を行った。体の汚れは気にしているようなので、\nチーム員による⾃宅での⼊浴介助を実施。併せて足浴も実施\n②訪問時、⾎圧が⾼いことを本人に伝え、受診を勧め了承。受診時は診察に付き添い、安⼼して受診できるよう声掛けを行う\nとともに、介護申請に繋げた。\n③役割分担として、地域包括には別居の家族への今後の方向性の共有や支援依頼、訪問や受診への同席等を担ってもらった。\nポイント\n① 受け⼊れ拒否には頻回の訪問と本人の希望すること、本人にとって気持ちの良いことを見出して対応した点\n② 認知症で受診が難しくても、身体合併症で受診ができる場合がある。まず身体合併症で医療とつなぎそこから認知症の\n診断をすすめる方法もある。\n③家族への教育は重要。それによって家族に介護上の役割が担えるようになることもある。",
      "difficulty_keywords": [
        "支援拒否",
        "徘徊"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_227",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "166 前頭側頭型認知症と診断されており反社会的な行動はないが、\n夫が受容できておらず精神的な負担感が強い事例 （事例集 P46）\n基本情報と問題点\n70代前半 女性 ADL ⾃立だが同じものを何度も買う、直前のできごとを忘れる。\n夫は本人の対応に強いストレスを感じており、実⺟の介護経験も相まって認知症に\n対する理解が薄く、受容が難しい。\nどのように対応したか\n初回訪問。2 名で訪問し、本人と夫とそれぞれ別室で話をした。本人は多弁、多幸的。認知症カフェに誘い、訪問から引き\n続いて参加することができた。夫は認知症に対して過度な不安を持っており、受容ができていない。\nチーム員会議にて検討。地域の支援者への繋ぎ、本人ミーティングへの参加を促していく方針とした。市にボランティア登録を\nしている認知症サポーターの方をパートナーとして選び、当初は拒否もあったが本人を本人ミーティングに誘うことができた。\nまた本人が趣味としておこなっていた、パッチワーク教室への参加継続が可能になった。\nパートナーや夫が参加し地域ケア会議を開催。支援体制が作られてきたことで、夫の負担感も減少。\nポイント\n①本事例では別の支援対象者の方数名を含めた支援のなかで、認知症の本人・サポーターが中⼼となって活動をする\n支援団体が形成され、初期支援の繋ぎ先のひとつとなったことが特記される。初期集中支援チームの活動が地域の活性化\nにつながった事例である。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_228",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "36 長年、早朝から大声を出し歩き回る高齢女性の対応に悩まされ続けてきたが、地域住民やご兄妹と\n連携しながら対応した結果、地域で落ち着いて生活できるようになった事例 （事例集 P48）\n基本情報と問題点\n70代前半 女性 対象の女性が、早朝から大声で叫びながら 歩いており、中には近所の女\n性の事を誹謗中傷する内容が含まれる。これが、長年 続いてきたが、最近エスカレートしてきて\nいる。女性の夫に話をするが、「聞き流してくれ」というだけで改善しない。\nどのように対応したか\n初期集中支援チームの保健師と社会福祉⼠が⾃宅を訪問。夫と話をするが、妻が大声を出していることは認めつつも、あまり\n関わりたくないような感じ。そのため、他市にいる女性の弟と⾯談。問題意識を持っていただき、精神科受診も同行。\n本人が介護サービスの利⽤を拒否しているものの、弟が通院や定期的な外出に連れ出してくれるようになってから、本人の\n状態が劇的に改善し、大声を出しながら近所を歩くということはほとんどなくなった。\nポイント\n①関係づくりについては、本人だけでなく、困っている地域のかたへも何度も訪問し、諦めずに⼀緒に取り組むという姿\n勢を⽰した点が症状改善につながった。\n②病院受診による服薬開始も精神的な安定につながった点。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_229",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "225 介入に拒否的な対象者に対して継続的な支援につながり、\n普通自動車運転免許証の返納にもつながった事例 （事例集 P50）\n基本情報と問題点 80代前半 男性 受診先の看護師より担当地域包括支援センターに介⼊依頼。独居。糖尿病で\n受診しているが、コントロール不良。⾷⽣活等、⽣活実態に不明な点が多い。近所とも交流なく親族\nの支援もない。親族は、以前に⾦銭トラブルがあり、本人との関係を持ちたくない様⼦。受診先以外\nの他者の支援を⼀切拒否。また、⾃動⾞を運転し受診しているとの情報。\nどのように対応したか\n主治医を信頼しており、受診は⽋かさずできている。最初は、インターホンを押しても居留守を使う程、拒まれていた。受診時に\n同行することを繰り返すうちに、徐々に信頼関係を築くことができ、少しずつ、⽞関を開けてくださ る角度が広くなっていった。\nチーム員と病院 MSW が合同で訪問したり、主治医や外来看護師とケア会議を行う等、受診先と連携し、支援を継続した。\n少しずつ信頼関係を築くことで、本人の同意を得て要介護認定を申請。 A1c⾼値のため、主治医より訪問看護ステーション\nの利⽤を急ぎたいとの指⽰あり、暫定で居宅 CM や訪問看護師と共に訪問。その際、初めて⾃宅の中に⼊ることができた。糖\n尿病のコントロールについては、訪問看護で週 1 回のインスリン注射を行っていくこととなった。運転免許証については、チーム\n員である認知症サポート医の助⾔により、警察の交通係に対応を相談。受診後タイミングを合わせてもらい、駐⾞場で本人と\n警察と話をし、返納を勧めてもらった。また⾃動⾞については取引先のモータースの協⼒を得て、買取りの方向となった。\nポイント\n①クリニックとの連携が有⽤。身体疾患から受診につなげる方法が成功している点。\n②運転の中⽌と免許返納は家族からのアプローチでは困難なことが多くチームと警察の連携が有効であった点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_230",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "52 若年性認知症当事者の社会参加の機会と介護者の介護負担の軽減について対応した事例 （事例集 P52）\n基本情報と問題点\n64歳以下 男性 ⾃宅で妻が営むカフェを⼀緒に行っている。常時⼀緒にいる環境であるため、\n介護者の精神的な介護負担が大きくなっている。また、少しずつ認知症の進行がみられ、⾃らできる\nことも少しずつ少なくなっている。\nどのように対応したか\n主治医に現在の状況を共有すること、本人の⽣活役割を継続し、常時相談できる体制を構築すること（妻の不安の共有や\n掘り下げ、相談窓口の⼀本化）について、再訪問し確認。訪問を行っていくうちに、認知症カフェの立ち上げを、本人夫婦が\n経営するカフェでできないか（本人の社会交流の場、役割の確保、妻の介護相談や当事者家族との交流の機会を作り、\n気分転換の場を作る）と、行政から相談し、検討を開始。認知症カフェを開催することになった。現在は、認知症当事者や家\n族、地域包括支援センター、認知症地域支援推進員、NPO 法人、⺠⽣委員、地域住⺠等が、認知症カフェに参加し、\n本人夫婦を支えてくれている\nポイント\n①若年性認知症では⾼齢者向けの資源が使いにくいことがある。本事例は若年性認知症の人を支える⼿段のヒントとなる。\n②本人や家族が行っていること（本事例ではカフェの運営）と施策がうまく結びついたことで、本人・家族の支援につながっ\nた点",
      "difficulty_keywords": [
        "介護負担"
      ],
      "support_keywords": [
        "訪問支援",
        "家族支援",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_231",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "173 家族が在宅生活継続をあきらめようとしていたが介入で継続できた事例 （事例集 P54）\n基本情報と問題点\n64 歳以下 女性 キーパーソン姉二人。３年前から物忘れ出現。買い物へ行けなくなってきた。\n同じ服を汚れても毎⽇着ている。⼯事業者へ請求以上の多額の⾦を支払う。知人へ依頼した作業へ\n多額の支払いなど⾦銭感覚に問題あり。受診を勧めても拒否。姉の支援や友人に対して易怒的な\n態度もあり⾃宅での⽣活を継続することは困難。これからどうすれば良いのかと相談に来庁。\nどのように対応したか\nチーム員 2 人で訪問。散歩に誘い出し、作業中の人に声掛けするなど楽しい時間を作った。その際、受診を勧めると本人了承。\n受診⽇は、チーム員の迎えにより実施。その後、チーム医が主治医となった。キーパーソンへ免許返納に繋ぐ対応をアドバイス。\nチーム医からの本人へのアドバイスが効果あり廃⾞となった。役場⾼齢施策による給⾷サービス開始。 姉が時折宿泊して支援し\nてみたいという提案が聞かれた。易怒的な態度も見られ、キーパーソンは⼊所希望。認知症地域支援推進員よりグループホーム\nや⼩規模多機能居宅介護の空き状況確認、⼩規模多機能居宅介護の利⽤決定。\nポイント\n①若年性認知症であり、⾼齢者対象の施設は抵抗があったためできる限り⾃宅の⽣活継続をめざした。\n②本人との信頼関係構築の方法として「散歩に連れ出して楽しい時間を作る」ことが効果的な対応例であった。\n③チーム員も地域の資源についての情報をしっかりもつことが重要。 本例では⼩規模多機能型居宅介護の支援内容につい\nてチーム員が把握できていなかったが、柔軟な対応ができることを知り今後に活かせる経験になった。",
      "difficulty_keywords": [
        "支援拒否"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所",
        "家族支援",
        "地域資源活用"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_232",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "237 若年性認知症を発症した単身男性への、本人の意思決定までと意思実現にむけた支援事例 （事例集 P56）\n基本情報と問題点 64歳以下 男性 若年性アルツハイマー型認知症の診断がついたが、受診が継続できず病院から\n地域包括支援センターへ相談あり。 本人は受診の必要性を感じず、拒否。単身⽣活のため\n⽣活実態の把握が難しい。 ⽣活維持のための制度利⽤の提案と⼿続きの整理が必要。\nどのように対応したか\n地域ケア会議内で、「本人に仕事がなく、お⾦がなく⽣活ができない」ことが本人に介⼊する際のキーワードであることを確認。\n外⾷や⾷品の買い物はできており⾷事はできていること、⽇常⽣活上安全が守れない事象はないことを地域包括支援センター\nからの情報で確認。失業保険が切れてしまうことを説明し、「病院で診察してもらうとお⾦をもらうことができる（障害年⾦の請\n求）」と説明し受診を促すことができた。医師からの説明後、本人からはショックを受けていると同時にお⾦がつきる前に実家に\n帰りたいとの意思表明あり。家族への連絡の了解もあり。後⽇、再度の確認時にも実家に帰りたいとの表明があったため、本人\nの意思と判断。・実家の家族との調整、本人の BPSD（不安）への対応、引っ越しまでの諸⼿続き（ライフラインの解約の\n⼿伝い、コロナ検査⼿配、航空券⼿配、荷物の分別、大量のゴミ処分等）、精神保健福祉⼿帳・障害年⾦等の⼿続に向け\nて医師との連携等。チームとしてはカレンダーを利⽤し今後の予定の見通しがたてられるよう支援、すぐに実家に帰れない不安に\n都度対応、要不要品を本人と⼀緒に分別し張り紙をして混乱を最⼩限にした等をおこなった。\nポイント\n①若年性認知症は⾼齢者の認知症とは違い、本人のできること、行動⼒が多くあるため本人の意思形成支援が⾮常に\n重要である点",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "医療機関受診",
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_233",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "222 他県から新築長男宅で初めて家族と同居する事になった認知症女性の事例 （事例集 P58）\n基本情報と問題点 60代後半 女性 長男家族と同居し始めたが⼟地勘もなく出掛けられず、交流する機会もなく、閉\nじこもり状態。体は元気で料理好きな人だったが今は⼗分にできず、長男の妻の負担が大きく、被害\n妄想で長男妻の悪口も⾔われ、家庭内がギクシャクしていて悩んでいる。30 代の長男妻は仕事、\n家事、幼稚園児二人の育児で⾮常に多忙で長男も交代勤務で多忙。さらにコロナ禍で幼児二人が\n園閉鎖で在宅、認知症の本人の在宅…と家族全員での在宅⽣活で本人・家族共に遠慮する気持\nちと疲弊している様⼦。\nどのように対応したか\n介護サー ビスを利⽤する事で距離をとり、本人の楽しみや役割を持てないか模索する事を提案。得意な家事を無償・もしくは\n有償ボランティアでできるところを探してみようと本人と相談したところ、「やってみたい！」と乗り気になる。⼩規模多機能サービス\nの通所を週 3 回行うと共にボランティアで掃除や⽚付け等を行い、⼿際よくやれている事から、事業所近隣の喫茶店での掃除\nを雇⽤契約の下、週 1 回行う事となり、⼩規模多機能サービスへの引継ぎで終了となる。 その後、しばらくは通所メインで利⽤\nし、掃除の仕事をしていたが、家族関係の悪化で本人が泊りサービスを希望された事により、泊りサービスメインの利⽤となり、\n数か月経過した後、ご家族との話し合いで、本人への対応方法や役割の確認を行いながら泊り・通所を混ぜながら家庭内\n関係の修復を図っている。\nポイント\n①若年性認知症では⾼齢者向けサービスが利⽤しにくこともあり、役割をもたせることできれば就労が良い効果を⽰す。\n②認知症発症後の住み慣れた⼟地を離れての同居は問題を⽣じやすい、事前に⼗分検討する必要がある。",
      "difficulty_keywords": [
        "幻覚・妄想"
      ],
      "support_keywords": [],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_234",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "90 県外から移住し地域活動に積極的に参加しながら自立して生活していた高齢者が、認知症状の急激\nな進行により独居が困難になった事例 （事例集 P60）\n基本情報と問題点 70代前半 地域住⺠からの相談だったが、地域包括支援センターへの相談に否定的な住⺠もいて、\n相談者の悩みや精神的負担が大きかった。\nどのように対応したか\n近隣住⺠より「⾔動がおかしい」と相談。⼀度⺠⽣委員に相談するも「特に⼼配ない」とのことで介⼊せず。その後認知症状\nの進行が認められ、⺠⽣委員からも介⼊依頼があり訪問開始。認知症症状の⼀つと思われる、⼼配してくれる近隣住⺠へ\nの不信感や陰性感情がご本人にあり、住⺠健診などで関わりがありご本人と信頼関係が築けていた地区担当の保健師との\n同行訪問から開始。近隣住⺠や⺠⽣委員の関わりを大切にしながら、専⾨職や関係機関との役割分担をするため、地域の\n方や関係機関（かかりつけ医、⺠⽣委員、公⺠館長、消防、駐在、地区担当保健師、チーム員）で複数回会議。信頼す\nるかかりつけ医の勧めで介護保険を申請、ケアマネジャーを決定し介護保険での訪問看護が開始となる。同時に県外の親族\nと連絡を取り、成年後見市長申立を実施。成年後見人が決定。親族が住む地域での施設⼊所に⾄った。本人⼊所後も、\n成年後見人を通してご本人の近況を地域の方と共有したり、⾃宅の⽚づけを⺠⽣委員や地域の方に⼿伝ってもらったり、し\nばらく関係を継続\nポイント\n①住⺠も巻き込んだ体制づくりができた点\n②この事例をきっかけに地域住⺠に対する啓発活動を行った点",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_235",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "233 何度も万引きを繰り返す独居の高齢者が地域で安心して生活できるよう支援した事例 （事例集 P62）\n基本情報と問題点\n70代前半 男性 万引きを繰り返し、警察で拘留されている状態でチームへの介⼊依頼となった。\n年⾦支給はあるものの⾦銭管理ができず、紛失してしまう。そのためライフラインが⽌まってしまい、\n⾃宅に帰った後の⽣活の支援体制の構築等も含めた介⼊依頼となった。\nどのように対応したか\n拘留中の警察署で認知症の可能性を指摘されるも、医療・介護ともに介⼊が無く、警察から地域包括支援センターに相談。\n後、初期集中支援チームへの介⼊依頼。拘留終了⽇に併せて⾃宅訪問を行えるように、地域包括支援センターと警察署、\nチーム員で⽇程調整を行い、⾃宅訪問。2 ヵ月で 20 万強の年⾦を受給しているが、支給⽇の翌⽇には半分以上を紛失、\n早急に⽣活の支援体制を組む必要があると考えられた。病院受診し、前頭側頭型認知症の診断となった。受診当⽇に本人\n了承のもと、地域包括支援センターが介護保険を代行申請した。市役所、法テラスの先⽣、地域包括支援センター、ケアマネ\nジャー、初期集中支援チーム員で会議を行い、後見申請を行う方向で支援が決まった。併せて銀行とも事情を共有し、年⾦\n支給⽇には本人の見守りを行い、不信な様⼦があれば銀行から地域包括支援センターへ連絡してもらうこととなった。⾦銭⾯\nが安定することによって万引き行動は消失した。\nポイント\n①本人は⾦銭管理は任せたいが⽣活は管理されたくないという想いがあり、その本人の声をチーム員だけでなく多くの機関が大事\nにして、安易に施設⼊所方向と判断せず、本人の意向を尊重した支援が実現できた点\n②初期集中支援チームが介⼊しているケースであると、地域で関わっている方も安⼼材料となり、協⼒してもらえた点",
      "difficulty_keywords": [
        "独居"
      ],
      "support_keywords": [
        "訪問支援",
        "医療機関受診",
        "施設入所"
      ],
      "policy": ""
    },
    {
      "id": "国立長寿医療研究センター優良事例集_236",
      "source": "国立長寿医療研究センター優良事例集",
      "text": "230 コロナ禍で家族の支援が減少した、体調不良の認知症独居高齢者の事例 （事例集 P64）\n基本情報と問題点 80代後半男性 体調不良で数⽇電気もつけず⾃宅で過ごしているところ、近隣者が⼼配して県外\nの息⼦に電話連絡したことがきっかけで家庭訪問となる。コロナ禍で県外の家族の支援が全く受けら\nれず医療中断していた。⽇頃はシルバー勤務しており⽇中の本人の⽣活状況が全く分からなかった。\nどのように対応したか\n町内に住む唯⼀の親族（嫁の⺟）と連絡を取り、数⽇に 1 回の安否確認と、後⽇の同行訪問を依頼した。チーム員会議\nでは「親族とチーム員の同行訪問でまずは安否確認、⽣活状況の把握」「シルバー人材センター担当者との連携を行う」この\n2 点でしばらくは医療の介⼊時期、サービスの利⽤時期を模索。シルバー人材センター担当者より「本人の体調が悪そう。訪\n問してほしい」と依頼あり、親族とチーム員で訪問。動けなくなっている本人を発見。失禁・脱⽔状態のため⽔分補給・着替え\n介助を行い、親族が近医診療所に往診依頼。宅配弁当業者、薬局薬剤師、親族と同行訪問。今後の支援策を本人交え\nて検討した。支援拒否は続いたが親族の説得もあり、本人承諾。月２回の往診、1 ⽇２回宅配弁当利⽤して服薬確認・\n安否確認、薬剤師の居宅管理指導を利⽤となった。サービス利⽤拒否、⼊浴拒否にはできていない状態が、近所の友人が\n通所系・訪問系サービスを利⽤している情報を得て、同事業所を利⽤する方向で提案し本人も納得した。\nポイント\n①コロナ禍で県外息⼦夫婦が帰郷できない中、シルバー人材センターや近隣者の気づきによって、体調不良時に早期対応する\nことができた点。\n②安否確認を優先して体制をしっかり構築できた点。",
      "difficulty_keywords": [
        "独居",
        "支援拒否"
      ],
      "support_keywords": [
        "多職種連携",
        "家族支援"
      ],
      "policy": ""
    }
  ]
}